[
    {
        "address": null,
        "category_id": 1,
        "description": "প্রথমে এই কেল্লার নাম ছিল কেল্লা আওরঙ্গবাদ। আর এই কেল্লার নকশা করেন শাহ আজম। মোঘল সম্রাট আওরঙ্গজেব-এর ৩য় পুত্র আজম শাহ ১৬৭৮ খ্রিস্টাব্দে ঢাকার সুবেদারের বাসস্থান হিসেবে এ দুর্গের নির্মাণ কাজ শুরু করেন। মাত্র এক বছর পরেই দুর্গের নির্মাণকাজ শেষ হবার আগেই মারাঠা বিদ্রোহ দমনের জন্য সম্রাট আওরঙগজেব তাকে দিল্লি ডেকে পাঠান। এসময় একটি মসজিদ ও দরবার হল নির্মাণের পর দুর্গ নির্মাণের কাজ থেমে যায়।নবাব শায়েস্তা খাঁ ১৬৮০ সালে ঢাকায় এসে পুনরায় দুর্গের নির্মাণকাজ শুরু করেন। তবে শায়েস্তা খানের কন্যা পরী বিবির মৃত্যুর পর এ দুর্গ অপয়া মনে করা হয় এবং শায়েস্তা খান ১৬৮৪ খ্রিস্টাব্দে এর নির্মাণ বন্ধ করে দেন। এই পরী বিবির সাথে শাহজাদা আজম শাহের বিয়ে ঠিক হয়েছিল। পরী বিবিকে দরবার হল এবং মসজিদের ঠিক মাঝখানে সমাহিত করা হয়। শায়েস্তা খাঁ দরবার হলে বসে রাজকাজ পরিচালনা করতেন। ১৬৮৮ সালে শায়েস্তা খাঁ অবসর নিয়ে আগ্রা চলে যাবার সময় দুর্গের মালিকানা উত্তরাধিকারীদের দান করে যান। শায়েস্তা খাঁ ঢাকা ছেড়ে চলে যাওয়ার পর নানা কারণে লালবাগ দুর্গের গুরুত্ব কমতে থাকে। ১৮৪৪ সালে ঢাকা কমিটি নামে একটি আধা-সরকারি প্রতিষ্ঠান দুর্গের উন্নয়ন কাজ শুরু করে। এ সময় দুর্গটি লালবাগ দুর্গ নামে পরিচিতি লাভ করে। ১৯১০ সালে লালবাগ দুর্গের প্রাচীর সংরক্ষিত স্থাপত্য হিসেবে প্রত্নতত্ত্ব বিভাগের অধীনে আনা হয়। অবশেষে নির্মাণের ৩০০ বছর পর গত শতকের আশির দশকে লালবাগ দুর্গের যথাসম্ভব সংস্কার করে এর আগের রূপ ফিরিয়ে আনা হয় এবং দর্শনার্থীদের জন্য উন্মুক্ত করা হয়। এখানকার স্থাপনার অন্তর্গতঃ পরীবিবির সমাধি বেশ উল্লেখযোগ্য। এটি মোগল আমল এর একটি চমৎকার নিদর্শন। প্রশস্ত এলাকা নিযে লালবাগ কেল্লা অবস্থিত। কেল্লার চত্বরে তিনটি স্থাপনা রয়েছে-\nকেন্দ্রস্থলের দরবার হল ও হাম্মাম খানা\nপরীবিবির সমাধি\nউত্তর পশ্চিমাংশের শাহী মসজিদ\nএছাড়া দক্ষিণ-পূর্বাংশে সুদৃশ্য ফটক, এবং দক্ষিণ দেয়ালের ছাদের উপরে বাগান রয়েছে।বর্তমানে রবিবার পূর্ণ দিবস ও সোমবার অর্ধদিবস বন্ধ থাকে। সপ্তাহের বাকী ছয়দিন এই কেল্লা দর্শনার্থীদের জন্য উন্মুক্ত থাকে।",
        "email": null,
        "favorite": 0,
        "id": 1,
        "image": "http://i.imgur.com/xARq1Zq.jpg",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 23.7189152,
        "link": null,
        "longitude": 90.3883735,
        "name": "লালবাগ কেল্লা",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "ধানমন্ডির পুরোনো ১৫ এবং নতুন ৮/এ সড়কে অর্থাৎ সাতমসজিদ রোড এলাকায় প্রাচীরেবেষ্টিত মাঠটি মুঘল ঈদগাহ্।  এটি ধানমন্ডি ঈদগাহ্ নামে বহুল পরিচিত। এই ঈদগাহ্ প্রায় চারশ বছর আগে শাহ্ সুজার আমলে তাঁর দেওয়ান মীর আবুল কাসিম কর্তৃক নির্মিত। এই তথ্যটি ঈদগাহের কেন্দ্রীয় মেহরাবের শিলালিপি থেকে জানা যায়। প্রায় আড়াইশ ফুট দৈর্ঘ্য এবং দেড়শ ফুট প্রস্থে চুন-সুরকির প্রাচীর বেষ্টিত থাকলেও বর্তমানে কেবলমাত্র পশ্চিম দিকের মূল উঁচু দেয়ালটি দন্ডায়মান। এই ঈদগাহটি ১৬৪০ সালে নির্মাণের পর থেকে ঈদের নামাজের জন্য ব্যবহৃত হয়ে আসছে। বিখ্যাত স্থপতি আবু সৈয়দ এম, আহমেদ লিখেছেন যে, মোঘল আমলে নির্মিত এই ঈদগাহের মতো স্থাপত্যকলার নিদর্শন আর একটিও নেই। এই ঈদগাহটি পর্যটকগণের জন্য একটি আকর্ষনীয় স্থান।",
        "email": null,
        "favorite": 0,
        "id": 2,
        "image": "http://i.imgur.com/KQ41T6i.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 23.743071,
        "link": null,
        "longitude": 90.3742406,
        "name": "মুঘল ঈদগাহ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "আহসান মঞ্জিল বুড়িগঙ্গা নদীর তীরে কুমারটুলি এলাকায় ঢাকার নওয়াবদের আবাসিক প্রাসাদ ও জমিদারির সদর কাচারি। বর্তমানে জাদুঘর। কথিত আছে, মুঘল আমলে এখানে জামালপুর পরগণার জমিদার শেখ এনায়েতউল্লাহ্’র রঙমহল ছিল এ স্থানটি। পরে তাঁর পুত্র মতিউল্লাহ্’র নিকট থেকে রঙমহলটি ফরাসিরা ক্রয় করে এখানে একটি বাণিজ্য কুঠি স্থাপন করে।১৮৩০ সালে খাজা আলীমুল্লাহ্ ফরাসিদের নিকট থেকে কুঠিবাড়িটি কিনে নেন এবং প্রয়োজনীয় সংস্কার সাধন করে এটি নিজের বাসভবনে পরিণত করেন। এ বাসভবনকে কেন্দ্র করে খাজা আব্দুল গণি মার্টিন অ্যান্ড কোম্পানী নামক একটি ইউরোপীয় নির্মাণ ও প্রকৌশলী প্রতিষ্ঠানকে দিয়ে একটি মাস্টার প্ল্যান তৈরী করান যার প্রধান ইমারত ছিল আহসান মঞ্জিল।  ১৮৫৯ সালে আহসান মঞ্জিলের নির্মাণ কাজ শুরু হয়ে ১৮৭২ সালে সমাপ্ত হয়। আব্দুল গণি তাঁর পুত্র খাজা আহসানউল্লাহ’র নামানুসারে ভবনের নামকরণ করেন আহ্সান মঞ্জিল। ওই যুগে নবনির্মিত প্রাসাদ ভবনটি রঙমহল এবং পূর্বেকার ভবনটি অন্দরমহল নামে পরিচিত ছিল। আহসান মঞ্জিল দেশের একটি উল্লেখযোগ্য স্থাপত্য নিদর্শন। ১ মিটার উঁচু বেদির উপর স্থাপিত দ্বিতল প্রাসাদ ভবনটির আয়তন দৈর্ঘে ১২৫.৪ বর্গমিটার ও প্রস্থে ২৮.৫ বর্গমিটার। নিচতলায় মেঝে থেকে ছাদ পর্যন্ত উচ্চতা ৫ মিটার ও দোতলায় ৫.৮ মিটার। প্রাসাদটির উত্তর ও দক্ষিণ উভয় দিকে একতলার সমান উঁচু করে গাড়ি বারান্দার উপর দিয়ে দোতলার বারান্দা থেকে একটি সুবৃহৎ খোলা সিঁড়ি সন্মুখস্থ বাগান দিয়ে নদীর ধার পর্যন্ত নেমে গেছে। সিঁড়ির সামনে বাগানে একটি ফোয়ারা ছিল যা বর্তমানে নেই। প্রাসাদের উভয় তলার উত্তর ও দক্ষিণ দিকে রয়েছে অর্ধবৃত্তাকার খিলান সহযোগে প্রশস্ত বারান্দা। বারান্দা ও কক্ষগুলির মেঝে মার্বেল পাথরে শোভিত।আহসান মঞ্জিলের ঐতিহাসিক ও স্থাপত্যিক গুরুত্ব অনুধাবন করে বাংলাদেশ সরকার ভবনটিকে সংস্কার করে জাদুঘরে পরিণত করেছে। গণপুর্ত ও স্থাপত্য অধিদপ্তরের দায়িত্বে এর সংস্কার কাজ ১৯৯২ সালে সম্পন্ন করে ওই বছরেরই ২০ সেপ্টেম্বর থেকে প্রাসাদটি বাংলাদেশ জাতীয় জাদুঘর-এর নিয়ন্ত্রণে আনা হয় এবং এখানে একটি জাদুঘর স্থাপন করা হয়।",
        "email": null,
        "favorite": 0,
        "id": 3,
        "image": "http://i.imgur.com/6QdKEPj.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 23.70848,
        "link": null,
        "longitude": 90.4059738,
        "name": "আহসান মঞ্জিল",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "নারায়ণগঞ্জ জেলার অন্তর্গত ঢাকা-চট্টগ্রাম মহাসড়কে মোগড়াপাড়া ক্রসিং থেকে প্রায় আড়াই কিলোমিটার উত্তরে সোনারগাঁও অবস্থিত। সবুজ বন-বনানী আর অনুপম স্থাপত্যশৈলীর প্রাকৃতিক সৌন্দর্য়ের নান্দনিক ও নৈসর্গিক পরিবেশে ঘেরা বাংলার প্রাচীন রাজধানী সোনারগাঁও।ত্রয়োদশ শতাব্দীর শেষভাগে হিন্দু আমলের রাজধানী এখানেই অবস্থিত ছিল বলে ধারণা করা হয়। পরবর্তীকালে মুসলিম শাসকদের পুর্ববঙ্গের প্রাদেশিক কেন্দ্র হিসেবে গড়ে উঠেছিল। প্রাচীন সুবর্ণগ্রাম থেকে সোনারগাঁও নামের উদ্ভব বলে কারো কারো ধারণা রয়েছে। অন্য ধারণামতে বারো ভূঁইয়া প্রধান ঈশা খাঁ’র স্ত্রী সোনাবিবি’র নামানুসারে সোনারগাঁও নামকরণ করা হয়।বাংলাদেশের প্রাচীন জনপদের মধ্যে শিল্পকলা, সংস্কৃতি ও সাহিত্যের ক্ষেত্রে সোনারগাঁও একটি গৌরবময় জনপদ। আনুমানিক ১২৮১ খ্রিস্টাব্দে এ অঞ্চলে মুসলিম আধিপত্যের সূচনা হয়। মধ্যযুগে এটি মুসলিম সুলতানদের রাজধানী ছিল।১৬১০ খ্রিস্টাব্দে দিল্লির সম্রাট আওরঙ্গজেবের আমলে ঢাকা সুবে বাংলার রাজধানী হিসেবে ঘোষিত হবার পূর্ব পর্য়ন্ত সোনারগাঁও ছিল পূর্ববঙ্গের রাজধানী। ঈশা খাঁ ও তাঁর বংশধরদের শাসনামলে সোনারগাঁও ছিল পূর্ববঙ্গের রাজধানী। সোনারগাঁও-এর আরেকটি নাম ছিল পানাম।পানাম নগরের নির্মিত ভবনগুলো ছোট লাল ইট দ্বারা তৈরী। ইমারতগুলো কোথাও একে অপর থেকে বিচ্ছিন্ন, আবার কোথাও সন্নিহিত।অধিকাংশ ভবনই আয়তাকার এবং উত্তর দক্ষিণে বিস্তৃত।দীর্ঘ একটি সড়কের উভয় পাশে দৃষ্টিনন্দন ভবন স্থাপত্যের মাধ্যমে পানামনগর গড়ে উঠেছিল। উভয় পাশে মোট ৫২টি পুরোনো বাড়ী এই ক্ষুদ্র নগরীর মূল আকর্ষণ।পানাম শহরের ঠাকুরবাড়ি ভবন ও ঈশা খাঁ’র তোরণকে একত্রে নিয়ে মোট প্রায় ষোল হেক্টর স্থান জুড়ে লোকশিল্প ও কারুশিল্প ফাউন্ডেশনের অবস্থান। এখানে ১টি জাদুঘর, ১টি লোকজ মঞ্চ, সেমিনার কক্ষ ও কারুশিল্প গ্রাম রয়েছে। এখানকার জাদুঘরে প্রায় সাড়ে চারহাজার নিদর্শন সংরক্ষিত আছে। প্রতি শুক্রবার থেকে বুধবার সকাল ১০টা থেকে বিকেল ৫টা পর্য়ন্ত দর্শনার্থীদের জন্য খোলা থাকে। তবে শুক্রবার দুপুর ১২টা থেকে দুপুর ২টা পর্য়ন্ত জুমার নামাজের জন্য জাদুঘর বন্ধ থাকে।",
        "email": null,
        "favorite": 0,
        "id": 4,
        "image": "http://i.imgur.com/1TPCXQ0.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 23.64948,
        "link": null,
        "longitude": 90.599678,
        "name": "সোনারগাঁও",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "উয়ারী-বটেশ্বর বাংলাদেশের গুরুত্বপূর্ণ প্রত্নস্থল। নরসিংদী জেলার বেলাব উপজেলা থেকে প্রায় তিন কিলোমিটার পশ্চিমে অবস্থিত উয়ারী এবং বটেশ্বর গ্রাম দু’টি ছাপাঙ্কিত রৌপ্যমুদ্রার প্রাপ্তিস্থান হিসেবে দীর্ঘদিন থেকে পরিচিত। গ্লাইসটোসিন যুগে গঠিত মধুপুর গড়ের পূর্ব সীমান্তে অবস্থিত এ গ্রাম দু’টিতেই নিবিড় অনুসন্ধান ও সীমিত প্রত্নতাত্ত্বিক খননে আবিষ্কৃত হয়েছে আড়াই হাজার বছরের প্রাচীন দুর্গ।প্রত্নতাত্ত্বিক খননে উয়ারী প্রত্নস্থলে আবিষ্কৃত হয়েছে ৬০০ মি. x ৬০০ মি. আয়তনের চারটি মাটির দুর্গ-প্রাচীর। দুর্গ প্রাচীরের ৫-৭ ফুট উঁচু ধ্বংসপ্রাপ্ত কিছু অংশ এখনো টিকে আছে। এছাড়াও দুর্গের চারিদিকে রয়েছে পরিখা (যদিও কালের ব্যবধানে তাতে মাটি ভরাট হয়েছে)। ভরাট হলেও পূর্ব প্রান্তের পরিখার চিহ্ন এখনো দৃশ্যমান। দুর্গের পশ্চিম, দক্ষিণ-পশ্চিম ও দক্ষিণ-পূর্ব দিকে প্রায় ৫.৮ কি.মি. দীর্ঘ, ২০মি. প্রশস্ত ও ১০ মি. উঁচু অসম রাজার গড় নামে একটি মাটির বাঁধ রয়েছে। সম্ভবত এটি দ্বিতীয় দুর্গ প্রাচীর হিসেবে উয়ারী দুর্গনগরের প্রতিরক্ষার কাজ করত। ভারতের নাগার্জুনকুন্ড হলো এরকম দ্বিস্তর বিশিষ্ট দুর্গ প্রাচীরের আরেকটি উদাহরণ। পুরাতন ব্রহ্মপুত্র নদের তীরে অবস্থিত উয়ারী নগরের বাইরে আরো ৫০টি প্রত্নস্থান এ যাবত আবিষ্কৃত হয়েছে। বন্যামুক্ত উঁচু স্থানে বসতি স্থাপনকারী মানুষের মতো উন্নত পরিকল্পনা ও বুদ্ধিবৃত্তির পরিচয় মহাস্থান ও উত্তর প্রদেশের এলাহাবাদ অঞ্চলের বসতিবিন্যাসেও দেখা যায়। উয়ারী-বটেশ্বর ছিল একটি দুর্গনগর, নগর বা একটি নগর কেন্দ্র। আবিষ্কৃত প্রত্নবস্তু বিশ্লেষণ করলেও দেখা যায় যে, উয়ারী-বটেশ্বর ছিল একাধারে একটি নগর ও সমৃদ্ধ বাণিজ্য কেন্দ্র। বহু প্রত্নতত্ত্বপ্রেমী পর্যটক উয়ারী-বটেশ্বরে প্রাচীন সভ্যতার নিদর্শন খুঁজে বেড়ান।",
        "email": null,
        "favorite": 0,
        "id": 5,
        "image": "http://i.imgur.com/XrPysEY.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 24.012671,
        "link": null,
        "longitude": 90.7333588,
        "name": "উয়ারী বটেশ্বর",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "ময়নামতি বাংলাদেশের কুমিল্লায় অবস্থিত একটি ঐতিহাসিক স্থান। এযাবৎ আবিষ্কৃত লালমাই অঞ্চলের প্রাচীনতম সভ্যতার নিদর্শন হল ময়নামতি প্রত্নস্থল। বর্তমানে ময়নামতি অঞ্চলে যে ধ্বংশস্তুপ দেখা যায় তা প্রকৃতপক্ষে একটি প্রাচীন নগরী ও বৌদ্ধ বিহারের অবশিষ্টাংশ । প্রত্নতাত্ত্বিকদের মতে ইহা জয়কর্মান্তবসাক নামক একটি প্রাচীন নগরীর ধ্বংসাবশেষ ।কুমিল্লার ময়নামতিতে খননকৃত সব প্রত্নতাত্ত্বিক নিদর্শনের মধ্যে শালবন বিহার অন্যতম প্রধান। কোটবাড়িতে বার্ডের কাছে লালমাই পাহাড়ের মাঝামাঝি এলাকায় এ বিহারটির অবস্থান। বিহারটির আশপাশে এক সময় শাল-গজারির ঘন বন ছিল বলে এ বিহারটির নামকরণ হয়েছিল শালবন বিহার। এর সন্নিহিত গ্রামটির নাম শালবনপুর। এখনো ছোট একটি বন আছে সেখানে। এ বিহারটি পাহাড়পুর বৌদ্ধ বিহারের মতো হলেও আকারে ছোট।ধারণা করা হয় যে খৃষ্টিয় সপ্তম শতাব্দীর শেষ থেকে অষ্টম শতাব্দীর প্রথম ভাগে দেববংশের চতুর্থ রাজা শ্রীভবদেব এ বৌদ্ধ বিহারটি নির্মাণ করেন। শালবন বিহারের ছয়টি নির্মাণ ও পুনর্নির্মাণ পর্বের কথা জানা যায়। খৃষ্টিয় অষ্টম শতাব্দীর মধ্যে তৃতীয় পর্যায়ে কেন্দ্রীয় মন্দিরটি নির্মাণ করা হয় ও বিহারটির সার্বিক সংস্কার হয় বলে অনুমান করা হয়। চতুর্থ ও পঞ্চম পর্যায়ের নির্মাণকাজ ও সংস্কার কাজ সম্পন্ন হয় নবম-দশম শতাব্দীতে।আকারে এটি চৌকো। শালবন বিহারের প্রতিটি বাহু ১৬৭.৭ মিটার দীর্ঘ। বিহারের চার দিকের দেয়াল পাঁচ মিটার পুরু। কক্ষগুলো বিহারের চার দিকের বেষ্টনী দেয়াল পিঠ করে নির্মিত। বিহারে ঢোকা বা বের হওয়ার মাত্র একটাই পথ ছিল। এ পথ বা দরজাটি উত্তর ব্লকের ঠিক মাঝামাঝি স্খানে রয়েছে। প্রতিটি কক্ষের মাঝে ১.৫ মিটার চওড়া দেয়াল রয়েছে। বিহার অঙ্গনের ঠিক মাঝে ছিল কেন্দ্রীয় মন্দির।বিহারের বাইরে প্রবেশ দ্বারের পাশে দক্ষিণ-পূর্ব কোণে একটি হলঘর রয়েছে। চার দিকের দেয়াল ও সামনে চারটি বিশাল গোলাকার স্তম্ভের ওপর নির্মিত সে হলঘরটি ভিক্ষুদের খাবার ঘর ছিল বলে ধারণা করা হয়। হলঘরের মাপ ১০ মিটার গুণন ২০ মিটার। হলঘরের চার দিকে ইটের চওড়া রাস্তা রয়েছে।প্রত্নতাত্ত্বিক খননের মাধ্যমে বিহারটির ধ্বংসাবশেষ থেকে আটটি তাম্রলিপি, প্রায় ৪০০টি স্বর্ণ ও রৌপ্য মুদ্রা, অসংখ্য পোড়া মাটির ফলক বা টেরাকোটা, সিলমোহর, ব্রৌঞ্জ ও মাটির মূর্তি পাওয়া গেছে। এগুলো বাংলাদেশের প্রাচীন প্রত্নতাত্ত্বিক ঐতিহ্যের স্বাক্ষর বহন করছে।এ স্থানটি দর্শনে প্রতিদিন বিপুল সংখ্যক পর্যটকের সমাগম ঘটে। ঢাকা থেকে ১১৪ কি.মি. দূরে ময়নামতির অবস্থান এবং চট্টগ্রাম থেকে মাত্র ২ ঘন্টায় ময়নামতি পৌঁছানো সম্ভব।",
        "email": null,
        "favorite": 0,
        "id": 6,
        "image": "http://i.imgur.com/Q7L3mo2.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 23.4668863,
        "link": null,
        "longitude": 91.1442989,
        "name": "ময়নামতি",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "পাহাড়পুর বৌদ্ধবিহার বা সোমপুর বিহার বা সোমপুর মহাবিহার বর্তমানে ধ্বংসপ্রাপ্ত একটি প্রাচীন বৌদ্ধ বিহার। পালবংশের দ্বিতীয় রাজা শ্রী ধর্মপালদেব অষ্টম শতকের শেষের দিকে বা নবম শতকে এই বিহার তৈরি করছিলেন। ১৮৭৯ সালে স্যার কানিংহাম এই বিশাল কীর্তি আবিষ্কার করেন। ১৯৮৫ সালে ইউনেস্কো এটিকে বিশ্ব ঐতিহ্যবাহী স্থানের মর্যাদা দেয়। পাহাড়পুরকে পৃথিবীর সবচেয়ে বড় বৌদ্ধবিহার বলা যেতে পারে। আয়তনে এর সাথে ভারতের নালন্দা মহাবিহারের তুলনা হতে পারে। এটি ৩০০ বছর ধরে বৌদ্ধদের অতি বিখ্যাত ধর্মচর্চা কেন্দ্র ছিল। শুধু উপমহাদেশের বিভিন্ন স্থান থেকেই নয়, চীন, তিব্বত, মায়ানমার ( তদানীন্তন ব্রহ্মদেশ), মালয়েশিয়া, ইন্দোনেশিয়া প্রভৃতি দেশের বৌদ্ধরা এখানে ধর্মচর্চা ও ধর্মজ্ঞান অর্জন করতে আসতেন। খ্রিষ্টীয় দশম শতকে বিহারের আচার্য ছিলে অতীশ দীপঙ্কর শ্রীজ্ঞান।পুন্ড্রবর্ধনের রাজধানী পুন্ড্রনগর (বর্তমান মহাস্থান) এবং অপর শহর কোটিবর্ষ (বর্তমান বানগড়)এর মাঝামাঝি স্থানে অবস্থিত ছিল সোমপুর মহাবিহার। এর ধ্বংসাবশেষটি বর্তমান বাংলাদেশের বৃহত্তর রাজশাহীর অন্তর্গত নওগাঁ জেলার বদলগাছি উপজেলার পাহাড়পুর গ্রামে অবস্থিত। অপর দিকে জয়পুরহাট জেলার জামালগঞ্জ রেলস্টেশন থেকে এর দূরত্ব পশ্চিমদিকে মাত্র ৫ কিমি। এর ভৌগোলিক অবস্থান ২৫°০´ উত্তর থেকে ২৫°১৫´ উত্তর অক্ষাংশ এবং ৮৮°৫০´ পূর্ব থেকে ৮৯°১০´ পূর্ব দ্রাঘিমাংশ পর্যন্ত। গ্রামের মধ্যে প্রায় ০.১০ বর্গ কিলোমিটার (১০ হেক্টর) অঞ্চল জুড়ে এই পুরাকীর্তিটি অবস্থিত। প্রত্নতাত্ত্বিক এই নিদর্শনটির ভূমি পরিকল্পনা চতুর্ভূজ আকৃতির। এটি বাংলাদেশের উত্তরবঙ্গের প্লাবন সমভূমিতে অবস্থিত, প্লাইস্টোসীন যুগের বরেন্দ্র নামক অনুচ্চ এলাকার অন্তর্ভুক্ত। মাটিতে লৌহজাত পদার্থের উপস্থিতির কারণে মাটি লালচে। অবশ্য বর্তমানে এ মাটি অধিকাংশ স্থানে পললের নিচে ঢাকা পড়েছে। পার্শ্ববর্তী সমতল ভূমি থেকে প্রায় ৩০.৩০ মিটার উচুতে অবস্থিত পাহাড় সদৃশ স্থাপনা হিসেবে এটি টিকে রয়েছে। স্থানীয় লোকজন একে 'গোপাল চিতার পাহাড়' আখ্যায়িত করত। সেই থেকেই এর নাম হয়েছে পাহাড়পুর, যদিও এর প্রকৃত নাম সোমপুর বিহার।৭ম শতাব্দীর মাঝামাঝিতে হিউয়েন ৎসাং পুন্ড্রবর্ধনে আসেন ও তার বিস্তারিত বিবরণে সোমপুরের বিহার ও মন্দিরের কোন উল্লেখ নেই। গোপালের পুত্র ধর্মপাল (৭৮১ - ৮২২ খ্রি) সিংহাসনে আরোহণ করে দীর্ঘকাল রাজত্ব করেন ও রাজ্যকে বাংলা বিহার ছাড়িয়ে পাকিস্তানের উত্তর - পশ্চিম সীমান্তের গান্ধার পর্যন্ত বিস্তৃত করেন। সম্রাট ধর্মপাল অনেক নিষ্ঠাবান বৌদ্ধ ছিলেন ও তিনিই বিক্রমশীলা ও সোমপুর বিহার প্রতিষ্ঠা করেন। অন্য মতে, বিখ্যাত তিব্বতীয় ইতিহাস গ্রন্থ \"পাগ সাম জোন ঝাং\" এর লেখক অত্যন্ত সুস্পষ্টভাবে ধর্মপালের পুত্র দেবপাল (৮১০-৮৫০)কর্তৃক সোমপুরে নির্মিত বিশাল বিহার ও সুউচ্চ মন্দিরের উল্লেখ করেছেন। সোমপুর বিহারের ভিক্ষুরা নালন্দা, বুদ্ধগয়া প্রভৃতি ভারতীয় বিভিন্ন বৌদ্ধ তীর্থস্থানে অর্থ ও ধন রত্ন দান করতেন বলে বিভিন্ন লিপিতে উল্লেখ করা আছে যা ১০ - ১১শ শতাব্দীতে সমৃদ্ধশীল অবস্থার ইঙ্গিত বহন করে। এছাড়া ৯ম শতাব্দী পর্যন্ত পাল রাজাদের পৃষ্ঠপোষকতায় সোমপুর বিহার ছাড়াও অগ্রপুর (রাজশাহীর অগ্রাদিগুণ), উষ্মপুর, গোটপুর, এতপুর ও জগদ্দল ( রাজশাহীর জগদল) বিহারের উল্লেখ পাওয়া যায়। ৯ম শতাব্দীর শেষভাগে গুর্জর রাজ প্রথম ভোজ ও মহেন্দ্র পাল, পাল সাম্রাজ্যের বিশেষ ক্ষতিসাধন করেন। পরে ১০ম শতাব্দীর শেষভাগে পাল বংশীয় রাজা মহীপাল (৯৯৫ - ১০৪৩) সাম্রাজ্য পুনরুদ্ধার করেন ও সোমপুর বিহার মেরামত করেন। কিন্তু মহীপাল ও তার পুত্র নয়াপালের মৃত্যুর পর আবার পাল বংশের পতন শুরু হয়। এই সুযোগে মধ্যভারতের চেদীরাজ কর্ণ, চোলরাজ রাজেন্দ্র ও দিব্বো নামের এক দেশীয় কৈবর্ত সামন্ত নরপতি পর পর বরেন্দ্রভূমি আক্রমণ করেন। নালন্দায় পাহাড়পুর মন্দির ও বিহার ধ্বংসের উল্লেখ সম্ভবত এ সময়ের আক্রমণের। ১১শ শতাব্দীতে পাল বংশীয় রামপাল হৃতরাজ্য পুনরুদ্ধার করেন। ১২শ শতাব্দীতে দাক্ষিণাত্যের কর্ণাট থেকে আগত সেন রাজারা বাংলা দখল করেন। তাদের নিকটে রাজকীয় পৃষ্ঠপোষকতা হারায় সোমপুর। এ সময় শেষবারের মত সোমপুরের পতন শুরু হয়। ১৩শ শতাব্দীর শুরুতে ইখতিয়ারউদ্দিন মুহম্মদ - বিন - বখতিয়ার খিলজী বাংলায় আক্রমণ করে প্রায় উত্তরবঙ্গই দখল করেন। সম্ভবত এই মুসলমান শাসকদের মূর্তিবিরোধী মনোভাবের ফলেই বৌদ্ধদের এই বিহার ও মন্দির সম্পূর্ণ রূপে ধ্বংস হয়ে যায়।বৌদ্ধ বিহারটির ভূমি-পরিকল্পনা চতুষ্কোনাকার। উত্তর ও দক্ষিণ বাহুদ্বয় প্রতিটি ২৭৩.৭ মি এবং পূর্ব ও পশ্চিম বাহুদ্বয় ২৭৪.১৫ মি। এর চারদিক চওড়া সীমানা দেয়াল দিয়ে ঘেরা ছিল। সীমানা দেয়াল বরাবর অভ্যন্তর ভাগে সারিবদ্ধ ছোট ছোট কক্ষ ছিল। উত্তর দিকের বাহুতে ৪৫টি এবং অন্য তিন দিকের বাহুতে রয়েছে ৪৪টি করে কক্ষ। এই কক্ষগুলোর তিনটি মেঝে আবিষ্কৃত হয়েছে। প্রতিটি মেঝে বিছানো ইঁটের ওপর পুরু সুরকী দিয়ে অত্যন্ত মজবুত ভাবে তৈরি করা হয়েছিলো। সর্বশেষ যুগে ৯২টি কক্ষে মেঝের ওপর বিভিন্ন আকারের বেদী নির্মাণ করা হয়। এ থেকে অনুমান করা যায় যে, প্রথম যুগে সবগুলো কক্ষই ভিক্ষুদের আবাসকক্ষ হিসেবে ব্যবহৃত হলেও পরবর্তীকালে কিছু কক্ষ প্রার্থনাকক্ষে রুপান্তর করা হয়েছিলো।কক্ষগুলোর প্রতিটিতে দরজা আছে। এই দরজাগুলো ভেতরের দিকে প্রশস্ত কিন্তু বাইরের দিকে সরু হয়ে গেছে। কোন কোন কক্ষে কুলুঙ্গি পাওয়া যায়। কুলুঙ্গি সম্বলিত কক্ষগুলোর মেঝেতে দৈনন্দিন ব্যবহারযোগ্য বেশ কিছু দ্রব্যাদি পাওয়া যায়। ভেতরের দিকে কক্ষগুলোর দৈর্ঘ্য ৪.২৬ মি এবং প্রস্থ ৪.১১ মি। কক্ষের পেছনের দিকের দেয়াল অর্থাৎ সীমানা দেয়াল ৪.৮৭মি এবং সামনের দেয়াল ২.৪৪মি চওড়া। কক্ষগুলোর সামনে ২.৫মি প্রশস্ত টানা বারান্দা আছে। ভেতরের দিকের উন্মুক্ত চত্বরের সাথে প্রতিটি বাহু সিঁড়ি দিয়ে যুক্ত।বিহারের উত্তর বাহুর মাঝ বরাবর রয়েছে প্রধান ফটক। এর বাইরের ও ভেতরের দিকে একটি করে স্তম্ভ সম্বলিত হলঘর এবং পাশে ছোট ছোট কুঠুরি আছে। এই কুঠুরিগুলো বিভিন্ন উদ্দেশ্যে ব্যবহার করা হত। প্রধান ফটক এবং বিহারের উত্তর-পূর্ব কোনের মাঝামাঝি অবস্থানে আরও একটি ছোট প্রবেশ পথ ছিলো। এখান থেকে ভেতরের উন্মুক্ত চত্বরে প্রবেশের জন্য যে সিঁড়ি ব্যবহৃত হত তা আজও বিদ্যমান। উত্তর, দক্ষিণ ও পশ্চিম বাহুতেও অনুরূপ সিঁড়ির ব্যবস্থা ছিলো। এদের মাঝে কেবল পশ্চিম বাহুর সিঁড়ির চিহ্ন আছে। উত্তর বাহুর প্রবেশ পথের সামনে ১৯৮৪ সাল পর্যন্ত একটি পুকুর ছিল। ১৯৮৪-৮৫ সালের খননে প্রাপ্ত তথ্য অনুযায়ী প্রথম নির্মাণ যুগের পরবর্তী আমলে এ পুকুর খনন করা হয় এবং এসময় এ অংশের সিঁড়িটি ধ্বংস করে দেয়া হয়। পরবর্তীকালে পুকুরটি ভরাট করে দেয়া হয়।পাহাড়পুর সংলগ্ন জাদুঘরে সংরক্ষিত উল্লেখযোগ্য মূর্তিবেলে পাথরের চামুন্ডা মূর্তি, লাল পাথরের দন্ডায়মান শীতলা মূর্তি, কৃষ্ণ পাথরের বিষ্ণুর খন্ডাংশ, কৃষ্ণ পাথরের দন্ডায়মান গণেশ, বেলে পাথরের কীর্তি মূর্তি, দুবলহাটির মহারাণীর তৈলচিত্র,     হরগৌরীর ক্ষতিগ্রস্থ মূর্তি, কৃষ্ণ পাথরের লক্ষ্ণী নারায়নের ভগ্ন মূর্তি, কৃষ্ণ পাথরের উমা মূর্তি, বেলে পাথরের গৌরী মূর্তি, বেলে পাথরের বিষ্ণু মূর্তি, নন্দী মূর্তি, কৃষ্ণ পাথরের বিষ্ণু মূর্তি, সূর্য মূর্তি।",
        "email": null,
        "favorite": 0,
        "id": 7,
        "image": "http://i.imgur.com/gF3xl0S.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 25.0321784,
        "link": null,
        "longitude": 88.9778852,
        "name": "পাহাড়পুর",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "মহাস্থানগড় বাংলাদেশের একটি অন্যতম প্রাচীন পুরাকীর্তি। পূর্বে এর নাম ছিল পুণ্ড্রবর্ধন বা পুণ্ড্রনগর। এক সময় মহাস্থানগড় বাংলার রাজধানী ছিল। এখানে মৌর্য, গুপ্ত, পাল, সেন সাম্রাজ্যের প্রচুর নিদর্শন পাওয়া গিয়েছে। এর অবস্থান বগুড়া জেলার শিবগঞ্জ উপজেলায়। বগুড়া শহর থেকে প্রায় ১০ কি.মি উত্তরে মহাস্থান গড় অবস্থিত।সেন বংশের শেষ রাজা লক্ষ্মণ সেন (১০৮২-১১২৫) যখন গৌড়ের রাজা ছিলেন তখন এই গড় অরক্ষিত ছিল । মহাস্থানের রাজা ছিলেন নল যার বিরোধ লেগে থাকত তার ভাই নীল এর সাথে। এসময় ভারতের দাক্ষিণাত্যের শ্রীক্ষেত্র নামক স্থান থেকে এক অভিশপ্ত ব্রাহ্মণ এখানে অসেন পাপের প্রায়শ্চিত্ত করতে। কারণ তিনি পরশু বা কুঠার দ্বারা মাতৃহত্যার দায়ে অভিশপ্ত ছিলেন। পরবর্তীতে তিনিই এই দুই ভাইয়ের বিরোধের অবসান ঘটান এবং রাজা হন। এই ব্রাহ্মণের নাম ছিল রাম। ইতিহাসে তিনি পরশুরাম নামে পরিচিত। কথিত আছে পরশুরামের সাথে ফকির বেশী আধ্যাত্মিক শক্তিধারী দরবেশ হযরত শাহ সুলতান মাহমুদ বলখী (র:) এর যুদ্ধ হয়। (১২০৫-১২২০) যুদ্ধে পরশুরাম পরাজিত ও নিহত হন।মহাস্থান গড় বাংলাদেশের অন্যতম একটি প্রাচীন পর্যটন কেন্দ্র। এখানে মাজার জিয়ারত করতে এবং ভ্রমণের উদ্দেশ্যে প্রতিদিন বিভিন্ন স্থান হতে বহু লোক সমাগম ঘটে।",
        "email": null,
        "favorite": 0,
        "id": 8,
        "image": "http://i.imgur.com/R2ooa54.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 24.9586312,
        "link": null,
        "longitude": 89.3454766,
        "name": "মহাস্থানগড়",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "দিনাজপুর শহর থেকে ২১ কিলোমিটার দূরে কাহারোল থানার কান্তনগর গ্রামে অবস্থিত কান্তজিউ মন্দির। অনেকের মতে কান্তনগরে স্থাপিত বলে-এর নাম কান্তজিউ মন্দির। জনশ্রুতি আছে, শ্রী-কৃষ্ণের বিগ্রহ অধিষ্ঠানের জন্য এ মন্দির নির্মিত হয়েছিল। দিনাজপুরের তৎকালীন জমিদার প্রাণনাথ রায় ১৭২২ খ্রিস্টাব্দে পোড়ামাটির অলঙ্করণ সমৃদ্ধ এ মন্দিরটির নির্মাণ কাজ শুরু করেন। তবে তার জীবদ্দশায় এ মন্দিরের নির্মাণ কাজ শেষ করে যেতে পারেন নি। পরে ১৭৫২ খ্রিস্টাব্দে তারই পালক পুত্র রাম নাথ রায় মন্দিরের নির্মাণ কাজ শেষ করেন।স্থাপত্যিক রীতি, গঠন বিন্যাস, শিল্পচাতুর্য মন্দিরটির সামগ্রিক দৃশ্যকে এতই মাধুর্যমণ্ডিত করে তুলেছে যে এর চেয়ে সুন্দর, নয়নাভিরাম মন্দির বাংলাদেশে দ্বিতীয়টি নেই। শৈল্পিক বিশ্লেষণে প্রায় ৩ ফুট উঁচু এবং ৬০ ফুট বাহু বিশিষ্ট প্রচ্চর নির্মিত বর্গাকৃতি সমান্তরাল জায়গার উপর এই মন্দির দণ্ডায়মান। সৌধ পরিকল্পনায় মন্দিরটি তিন ধাপে নির্মিত। সামগ্রিক দৃষ্টিতে মন্দিরটি দেখতে সুবৃহৎ রথের মতো। তিনতলা বিশিষ্ট এবং বর্গাকারে নির্মিত মন্দিরের প্রত্যেক বাহুর দৈর্ঘ্য ৫২ ফুট এবং উচ্চতা ৭০ ফুট। ১৮৯৭ সালের ভূমিকম্পে কিছু অংশ ভেঙে যাওয়ায় উপরের গম্বুজ ঘরের আকৃতি ধারণ করেছে। ভূমিকম্পে ভেঙে যাওয়ার আগে গম্বুজের উপরে ৯টি সুদৃশ্য চুড়া ছিল।মন্দিরের বেদির নিচে এবং দেয়ালের গায়ে পোড়ামাটি খচিত প্রায় লক্ষাধিক ছবি রয়েছে। পৌরণিক চিত্র সংবলিত টেরাকোটা ছাড়াও মন্দিরের দেয়ালের বিভিন্ন স্থানে বিভিন্ন মূর্তির টেরাকোটাও রয়েছে। কান্তজিউ মন্দিরের ঐতিহ্য অনুযায়ী প্রতি বছর রাস পূর্ণিমায় এখানে বসে পক্ষকালব্যাপী মেলা। দিনাজপুর কেন্দ্রীয় বাস স্টেশন থেকে পীরগঞ্জের বাসে কান্তনগর নামতে হবে। সেখানে নেমে ঢেপা নদী পার হয়ে একটু সামনেই মন্দিরটি। শীতের সময় নদী পায়ে হেঁটে পার হতে পারলেও বর্ষায় কিন্তু নৌকায় পার হতে হবে।",
        "email": null,
        "favorite": 0,
        "id": 9,
        "image": "http://i.imgur.com/IR4lyvw.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 25.79054,
        "link": null,
        "longitude": 88.666749,
        "name": "কান্তজীউ মন্দির",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": "ষাট গম্বুজ মসজিদ বাংলাদেশের বাগেরহাট জেলার দক্ষিণ-পশ্চিমে অবস্থিত একটি প্রাচীন মসজিদ। মসজিদটির গায়ে কোনো শিলালিপি নেই। তাই এটি কে নির্মাণ করেছিলেন বা কোন সময়ে নির্মাণ করা হয়েছিলো সে সম্বন্ধে সঠিক কোনো তথ্য পাওয়া যায় না। তবে মসজিদটির স্থাপত্যশৈলী দেখলে এটি যে খান-ই-জাহান নির্মাণ করেছিলেন সে সম্বন্ধে কোনো সন্দেহ থাকে না। ধারণা করা হয় তিনি ১৫শ শতাব্দীতে এটি নির্মাণ করেন। এ মসজিদটি বহু বছর ধরে ও বহু অর্থ খরচ করে নির্মাণ করা হয়েছিলো। পাথরগুলো আনা হয়েছিলো রাজমহল থেকে। এটি বাংলাদেশের তিনটি বিশ্ব ঐতিহ্যবাহী স্থানের একটির মধ্যে অবস্থিত; বাগেরহাট শহরটিকেই বিশ্ব ঐতিহ্যবাহী স্থানের মর্যাদা দেয়া হয়েছে। ১৯৮৩ খ্রিস্টাব্দে ইউনেস্কো এই সম্মান প্রদান করে।মসজিদটি উত্তর-দক্ষিণে বাইরের দিকে প্রায় ১৬০ ফুট ও ভিতরের দিকে প্রায় ১৪৩ ফুট লম্বা এবং পূর্ব-পশ্চিমে বাইরের দিকে প্রায় ১০৪ ফুট ও ভিতরের দিকে প্রায় ৮৮ ফুট চওড়া। দেয়ালগুলো প্রায় ৮·৫ ফুট পুরু।সুলতান নসিরউদ্দীন মাহমুদ শাহের (১৪৩৫-৫৯) আমলে খান আল-আজম উলুগ খানজাহান সুন্দরবনের কোল ঘেঁষে খলিফাবাদ রাজ্য গড়ে তোলেন। খানজাহান বৈঠক করার জন্য একটি দরবার হল গড়ে তোলেন, যা পরে ষাট গম্বুজ মসজিদ হয়। তুঘলকি ও জৌনপুরী নির্মাণশৈলী এতে সুস্পষ্ট।\nবহির্ভাগ\nমসজিদটির পূর্ব দেয়ালে ১১টি বিরাট আকারের খিলানযুক্ত দরজা আছে। মাঝের দরজাটি অন্যগুলোর চেয়ে বড়। উত্তর ও দক্ষিণ দেয়ালে আছে ৭টি করে দরজা। মসজিদের ৪ কোণে ৪টি মিনার আছে। এগুলোর নকশা গোলাকার এবং এরা উপরের দিকে সরু হয়ে গেছে। এদের কার্ণিশের কাছে বলয়াকার ব্যান্ড ও চূঁড়ায় গোলাকার গম্বুজ আছে। মিনারগুলোর উচ্চতা, ছাদের কার্নিশের চেয়ে বেশি। সামনের দুটি মিনারে প্যাঁচানোসিঁড়ি আছে এবং এখান থেকে আযান দেবার ব্যবস্থা ছিলো। এদের একটির নাম রওশন কোঠা, অপরটির নামআন্ধার কোঠা। মসজিদের ভেতরে ৬০টি স্তম্ভ বা পিলার আছে। এগুলো উত্তর থেকে দক্ষিণে ৬ সারিতে অবস্থিত এবং প্রত্যেক সারিতে ১০টি করে স্তম্ভ আছে। প্রতিটি স্তম্ভই পাথর কেটে বানানো, শুধু ৫টি স্তম্ভ বাইরে থেকে ইট দিয়ে ঢেকে দেয়া হয়েছে। এই ৬০টি স্তম্ভ ও চারপাশের দেয়ালের ওপর তৈরি করা হয়েছে গম্বুজ। মসজিদটির নাম ষাট গম্বুজ (৬০ গম্বুজ) মসজিদ হলেও এখানে গম্বুজ মোটেও ৬০টি নয়, গম্বুজ, ১১টি সারিতে মোট ৭৭টি। পূর্ব দেয়ালের মাঝের দরজা ও পশ্চিম দেয়ালের মাঝের মিহরাবের মধ্যবর্তি সারিতে যে সাতটি গম্বুজ সেগুলো দেখতে অনেকটা বাংলাদেশের চৌচালা ঘরের চালের মত। বাকি ৭০টি গম্বুজ আধা গোলাকার।\nঅভ্যন্তরভাগ\nমসজিদের ভেতরে পশ্চিম দেয়ালে ১০টি মিহরাব আছে। মাঝের মিহরাবটি আকারে বড় এবং কারুকার্যমন্ডিত। এ মিহরাবের দক্ষিণে ৫টি ও উত্তরে ৪টি মিহরাব আছে। শুধু মাঝের মিহরাবের ঠিক পরের জায়গাটিতে উত্তর পাশে যেখানে ১টি মিহরাব থাকার কথা সেখানে আছে ১টি ছোট দরজা। কারো কারো মতে, খান-ই-জাহান এই মসজিদটিকে নামাযের কাজ ছাড়াও দরবার ঘর হিসেবে ব্যবহার করতেন, আর এই দরজাটি ছিলো দরবার ঘরের প্রবেশ পথ। আবার কেউ কেউ বলেন, মসজিদটি মাদ্রাসা হিসেবেও ব্যবহৃত হত।",
        "email": null,
        "favorite": 0,
        "id": 10,
        "image": "http://i.imgur.com/erKGwW8.jpg?1",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 22.674501,
        "link": null,
        "longitude": 89.741968,
        "name": "ষাট গম্বুজ মসজিদ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 2,
        "description": "পতেঙ্গা চট্টগ্রাম শহরের ১৪ কিলোমিটার দক্ষিণে অবস্থিত একটি সমূদ্র সৈকত। এটি কর্ণফুলী নদীর মোহনায় অবস্থিত। পতেঙ্গা চট্টগ্রাম শহরের একটি জনপ্রিয় পর্যটন কেন্দ্র। ১৯৯১ সালের ঘূর্ণীঝড়ে এই সৈকতটি ভয়াবহ ভাবে ক্ষতিগ্রস্থ হয়। বর্তমানে সমূদ্র সৈকতে সিমেন্ট দিয়ে তৈরি করা বেড়ি বাঁধ দেয়া হয়েছে।শাহ আমানত আন্তর্জাতিক বিমানবন্দর এবং বাংলাদেশ নৌ বাহিনীর ঘাটি বিএনএস ঈসা খান পতেঙ্গার সন্নিকটে অবস্থিত। এছারা চট্টগ্রাম বন্দর এর অনেক জেটি এইখানে অবস্থিত।একটা সময় সমুদ্র সৈকত বলতে শুধু কক্সবাজার ও চট্টগ্রামের পতেঙ্গা সমুদ্র সৈকত বোঝানো হলেও ধীরে ধীরে জনপ্রিয় হচ্ছে এই পারকি সমুদ্র সৈকতও। চট্টগ্রাম শহর থেকে মাত্র এক থেকে দেড় ঘন্টার পথ দূরত্বে এই সুন্দর সমুদ্র সৈকতটি অবস্থিত। একদিকে ঝাউবনের সবুজের সমারোহ, আরেকদিকে নীলাভ সমুদ্রের বিস্তৃত জলরাশি আপনাকে স্বাগত জানাবে। আর সমুদ্র তীরের মৃদুমন্দ বাতাস আপনার মনকে আনন্দে পরিপূর্ণ করে দেবে নিমেষেই।\n\nএকটা সময় এই সমুদ্র সৈকতে যাবার রাস্তাটি খুব উন্নত ছিল না। কিন্তু ধীরে ধীরে এখানে ভ্রমণপিপাসুদের আনা-গোনা বেড়ে যাওয়াতে কর্তৃপক্ষ রাস্তাটিকে সংস্কার করে ঝকঝকে করে তুলেছে। এছাড়া জোরদার করা হয়েছে নিরাপত্তা ব্যবস্থা। সমুদ্র সৈকতের সাথেই ঝাউবনের ছায়াতলে গড়ে উঠেছে খাবারের দোকানসহ অনেক দোকান-পাট।\n\nএছাড়া রয়েছে সমুদ্রে ঘুরে বেড়ানোর জন্য স্পীড-বোট, সমুদ্র তীরেই ঘুড়ে বেরানোর জন্য সী-বাইক আর ঘোড়া। এজন্য অবশ্য আপনাকে নির্দিষ্ট ভাড়া গুনতে হবে ঘন্টাপ্রতি হিসেবে। ঝাউবন ঘেঁষে উত্তর দিক বরাবর হেঁটে গেলে দেখতে পাবেন বঙ্গোপসাগর ও কর্ণফুলি নদীর মোহনা।\n\nকিভাবে যাবেন?\nচট্টগ্রাম শহর থেকে “পারকী বীচের” দূরত্ব প্রায় ২৫ কিঃমিঃ। যেতে সময় লাগবে ১ ঘন্টা। সরাসরি কোন বাস সার্ভিস নেই। চট্টগ্রাম শহর থেকে রেন্টে-কার, ক্যাব, মাইক্রো বা সি.এন.জি বেবী ইত্যাদি রিজার্ভে আসা যাওয়ার জন্য ভাড়া করতে হবে। রেন্টে-কার, ক্যাব, মাইক্রো আসা যাওয়ার ভাড়া নূন্যতম ১৫০০ টাকা নিবে। সি.এন.জি স্কুটার বা বেবী আসা যাওয়ার জন্য নিবে ৬০০ টাকা। শুধু যাওয়া বা আসা এক পথ ৩০০ টাকা। এতে অনেক সময় ফিরতি পথে ঠিক মতো গাড়ী পাওয়া যায় না। তাই আসা-যাওয়ার জন্য গাড়ী রিজার্ভ করাই ভাল।\n\nকোথায় থাকবেন?\nচট্টগ্রাম শহরে অনেকগুলো সাধারন, মাঝারি ও তারকা খচিত হোটেল রয়েছে। আপনি সেখানে হোটেল নিয়ে থাকতে পারেন।",
        "email": null,
        "favorite": 0,
        "id": 11,
        "image": "http://i.imgur.com/m4hWo6w.jpg?1",
        "intro": "সমুদ্র সৈকত",
        "latitude": 22.235202,
        "link": null,
        "longitude": 91.791394,
        "name": "পতেঙ্গা",
        "phone": null
    },
    {
        "address": null,
        "category_id": 2,
        "description": "বাংলাদেশজুড়েই ছড়িয়ে-ছিটিয়ে আছে অসংখ্য প্রাকৃতিক আর মনুষ্যনির্মিত দর্শনীয় স্থান। মূলত এই স্থানগুলোর কথা মাথায় রেখেই আজকের আয়োজনে থাকছে একটি দর্শনীয় স্থানের বিবরণ। আর আজ এতে প্রকাশিত হলো চট্টগ্রামের পারকী সমুদ্র সৈকত-এর কথা।\n\nপারকী সৈকত চট্টগ্রাম জেলার আনোয়ার থানায় অবস্থিত একটি উপকূলীয় সমুদ্র সৈকত। স্থানীয়দের কাছে এটির পরিচয় পারকীর চর হিসেবে। এছাড়া অনেকে এটিকে পারকী বিচ বলেও পরিচয় দেন। চট্টগ্রাম শহর থেকে দৃষ্টিনন্দন এই বিচটির দূরত্ব মাত্র ২৫ কিলোমিটার। তাই মাত্র এক ঘণ্টা সময়ের মাঝেই শহর থেকে চলে আসা যায় এখানে। এজন্য চট্টগ্রাম নগরীর বহদ্দার বাস টার্মিনাল থেকে রাঙ্গাদিয়ার বাসে চড়ে বা রিজার্ভ সিএনজি বা ট্যাক্সিতে করেও পারকীতে যেতে পারেন। এটি মূলত কর্ণফুলী নদীর মোহনায় অবস্থিত। অর্থাত্ কর্ণফুলী নদীর মোহনার পশ্চিম তীরে পতেঙ্গা সমুদ্র সৈকত এবং পূর্বদক্ষিণ তীরে এই পারকী সমুদ্র্র সৈকত। চট্টগ্রাম সার কারখানা ও কাফকো যাওয়ার পথ ধরে এই সৈকতে যেতে হয়। পারকী সমুদ্র সৈকতে যাওয়ার পথে দেখা মিলে নয়নাভিরাম নানা দৃশ্য। আঁঁকা বাকা পথ ধরে বিচের পথে যাবার সময়ই দূরে ছোট ছোট পাহাড়ের দেখা মিলে। এছাড়া নদীর তীর ঘেঁষে দাঁড়িয়ে থাকা চট্টগ্রাম ইউরিয়া ফার্টিলাইজার লিঃ (সিইউএফএল) ও কাফকোর দৃশ্যও পর্যটকদের প্রাণ জুড়ায়। আর পারকী সৈকতে যাওয়ার পথে কর্ণফুলী নদীর ওপর নির্মিত ঝুলন্ত তৃতীয় কর্ণফুলী সেতুটিও দেখবার মতো। সৈকতে প্রবেশের পথেই সরু রাস্তার দুপাশে সারি সারি গাছ, সবুজ প্রান্তর আর মাছের ঘের চোখে পড়বে। তাছাড়া এই বিচে কক্সবাজার সমুদ্র সৈকতের মতো অসংখ্য ঝাউ গাছ আর ঝাউবনও রয়েছে। এখানে হালকা জলখাবারের ব্যবস্থা ছাড়াও রয়েছে সৈকতে ঘোড়া চড়া, রাইডিং বোট, বসার জন্য বড় ছাতা সহ হেলানো চেয়ারের মতো বেশ কিছু ব্যবস্থা। তবে অন্য যেকোনো সৈকতের মতো পারকীরও সবচেয়ে বড় আকর্ষণ কিন্তু সমুদ্র নিজেই। একটানা বহুদূর পর্যন্ত বিস্তৃত এই সৈকতে দাঁড়িয়ে সূর্যাস্তের দৃশ্য দেখা বা পড়ন্ত বিকেলে সৈকতের এক প্রান্ত থেকে অন্য প্রান্তে হেঁটে বেড়ানোর আনন্দও তাই অতুলনীয়। মূলত শীতকালে বঙ্গোপসাগরের সৌন্দর্য দেখতে পর্যটকদের ভিড় বেশি হলেও বছরের অন্য যেকোনো সময়েও নিরিবিলি সমুদ্রের সৌন্দর্য উপলব্ধি করতে চাইলে হাতে কিছুটা সময় নিয়ে চলে যেতে পারেন দেশের অন্যতম বড় এই সমুদ্র সৈকতটিতে।",
        "email": null,
        "favorite": 0,
        "id": 12,
        "image": "http://i.imgur.com/DWHC0zv.jpg?1",
        "intro": "সমুদ্র সৈকত",
        "latitude": 22.1935741,
        "link": null,
        "longitude": 91.8148685,
        "name": "পারকী",
        "phone": null
    },
    {
        "address": null,
        "category_id": 2,
        "description": "কক্সবাজার বাংলাদেশের দক্ষিণ-পূর্বাঞ্চলে অবস্হিত একটি পর্যটন শহর। এটি চট্টগ্রাম বিভাগের কক্সবাজার জেলার অন্তর্গত। কক্সবাজার তার নৈসর্গিক সৌন্দর্য্যের জন্য বিখ্যাত। এখানে রয়েছে বিশ্বের দীর্ঘতম অবিচ্ছিন্ন প্রাকৃতিক বালুময় সমুদ্র সৈকত যা কক্সবাজার শহর থেকে বদরমোকাম পর্যন্ত একটানা ১২০ কি.মি. পর্যন্ত বিস্তৃত। এখানে রয়েছে বাংলাদেশের বৃহত্তম সামুদ্রিক মৎস্য বন্দর এবং সাবমেরিন ক্যাবল ল্যান্ডিং স্টেশান।কক্সবাজার চট্টগ্রাম শহর থেকে ১৫২ কিঃমিঃ দক্ষিণে অবস্হিত। ঢাকা থেকে এর দূরত্ব ৪১৪ কি.মি.। এটি বাংলাদেশের সবচেয়ে বড় পর্যটন কেন্দ্র। দেশের রাজধানী ঢাকা থেকে সড়ক পথে এবং বাসযোগে কক্সবাজার যাওয়া যায়৤ চট্টগ্রাম থেকে কক্সবাজার অবধি রেললাইস স্থাপনের প্রকল্প গৃহীত হয়েছে।আধুনিক কক্সবাজারের নাম রাখা হয়েছে ল্যাঃ কক্স (মৃত্যু ১৭৯৮) এর নামানুসারে যিনি ব্রিটিশ আমলে ভারতের সামরিক কর্মকর্তা ছিলেন। েএককালে কক্সবাজার পানোয়া নামেও পরিচিত ছিল যার আক্ষরিক অর্থ হচ্ছে হলুদ ফুল। এর আরো একটি প্রাচীন নাম হচ্ছে পালংকি।নবম শতাব্দীর গোড়ার দিক থেকে ১৬১৬ সালে মুঘল অধিগ্রহণের আগে পর্যন্ত কক্সবাজার-সহ চট্টগ্রামের একটি বড় অংশ আরাকান রাজ্যের অন্তর্ভূক্ত ছিলো। মুঘল সম্রাট শাহ সুজা পাহাড়ী রাস্তা ধরে আরাকান যাওয়ার পথে কক্সবাজারের প্রাকৃতিক সৌন্দর্যে মুগ্ধ হন এবং এখানেই ক্যাম্প স্থাপনের আদেশ দেন। তার যাত্রাবহরের প্রায় একহাজার পালঙ্কী কক্সবাজারের চকরিয়ার ডুলাহাজারা নামের স্থানে অবস্থান নেয়। ডুলহাজারা অর্থ হাজার পালঙ্কী। মুঘলদের পরে ত্রিপুরা এবং আরকান তার পর পর্তুগিজ এবং ব্রিটিশরা এই এলাকার নিয়ন্ত্রণ নেয়।কক্সবাজার নামটি এসেছে ক্যাপ্টেন হিরাম কক্স নামে ব্রিটিশ ইস্ট ইন্ডিয়া কোম্পানির এক অফিসারের নাম থেকে। কক্সবাজারের আগের নাম ছিল পালংকি। ব্রিটিশ ইস্ট ইন্ডিয়া কোম্পানি অধ্যাদেশ, ১৭৭৩ জারি হওয়ার পর ওয়ারেন্ট হোস্টিং বাঙলার গভর্ণর হিসেবে নিয়োগ প্রাপ্ত হন। তখন হিরাম কক্স পালংকির মহাপরিচালক নিযুক্ত হন। ক্যাপ্টেন কক্স আরাকান শরণার্থী এবং স্থানীয় রাখাইনদের মধ্যে বিদ্যমান হাজার বছরেরও পুরানো সংঘাত নিরসনের চেষ্টা করেন। এবং শরণার্থীদের পুণর্বাসনে গুরুত্বপূর্ণ অগ্রগতি সাধন করেন কিন্তু কাজ পুরোপুরি শেষ করার আগেই মারা (১৭৯৯) যান। তার পূর্নবাসন অবদানকে স্মরণীয় করে রাখতে একটি বাজার প্রতিষ্ঠা করা হয় এবং এর নাম দেয়া হয় কক্স সাহেবের বাজার। কক্সবাজার থানা প্রথম প্রতিষ্ঠিত হয় ১৮৫৪ সালে এবং পৌরসভা গঠিত হয় ১৮৬৯ সালে।পর্যটন শিল্পকে কেন্দ্র করে এখানে গড়ে উঠেছে অনেক প্রতিষ্ঠান। বেসরকারি উদ্যোগে নির্মিত অনেক হোটেল, বাংলাদেশ পর্যটন কেন্দ্র নির্মিত মোটেল ছাড়াও সৈকতের নিকটেই দু’টি পাঁচতারা হোটেল রয়েছে। এছাড়া এখানে পর্যটকদের জন্য গড়ে উঠেছে ঝিনুক মার্কেট। সীমান্তপথে মিয়ানমার (পূর্ব নাম - বার্মা),থাইল্যান্ড, চীন প্রভৃতি দেশ থেকে আসা বাহারি জিনিসপত্র নিয়ে গড়ে উঠেছে বার্মিজ মার্কেট।কক্সবাজারে বিভিন্ন উপজাতি বা নৃ-তাত্ত্বিক জনগোষ্ঠী বাস করে যা শহরটিকে করেছে আরো বৈচিত্র্যময়। এইসব উপজাতিদের মধ্যে চাকমা সম্প্রদায় প্রধান। কক্সবাজার শহর ও এর অদূরে অবস্থিত রামুতে রয়েছে বৌদ্ধ ধর্মালম্বীদের পবিত্র তীর্থস্থান হিসেবে বৌদ্ধ মন্দির। কক্সবাজার শহরে যে মন্দিরটি রয়েছে তাতে বেশ কিছু দুর্লভ বৌদ্ধ মূর্তি আছে। এই মন্দির ও মূর্তিগুলো পর্যটকদের জন্য অন্যতম আকর্ষণ ও কেন্দ্রবিন্দু। কক্সবাজারে শুধু সমুদ্র নয়, আছে বাঁকখালী নামে একটি নদীও। এই নদীটি শহরের মৎস্য শিল্পের জন্য বেশ গুরুত্বপূর্ণ। কক্সবাজার বাংলাদেশের সবচেয়ে স্বাস্থ্যকর স্থান হিসেবে বিখ্যাত।লাবণী পয়েন্টকক্সবাজার শহর থেকে নৈকট্যের কারণে লাবণী পয়েন্ট কক্সবাজারের প্রধান সমুদ্র সৈকত বলে বিবেচনা করা হয়। নানারকম জিনিসের পসরা সাজিয়ে সৈকত সংলগ্ন এলাকায় রয়েছে ছোট বড় অনেক দোকান যা পর্যটকদের জন্য বাড়তি আকর্ষণ।\nহিমছড়ি\nহিমছড়ি কক্সবাজারের ১৮ কি.মি. দক্ষিণে অবস্থিত। ভঙ্গুর পাহাড় আর ঝর্ণা এখানকার প্রধান আকর্ষণ। কক্সবাজার থেকে হিমছড়ি যাওয়ার পথে বামদিকে সবুজঘেরা পাহাড় আর ডানদিকে সমুদ্রের নীল জলরাশি মনোমুগ্ধকর দৃশ্যের সৃষ্টি করে। বর্ষার সময়ে হিমছড়ির ঝর্ণাকে অনেক বেশি জীবন্ত ও প্রাণবন্ত বলে মনে হয়। হিমছড়িতে পাহাড়ের চূড়ায় একটি রিসোর্ট আছে যেখান থেকে সাগরের দৃশ্য অপার্থিব মনে হয়। হিমছড়ির প্রধান আকর্ষণ এখানকার ক্রিসমাস ট্রি। সম্প্রতি হিমছড়িতে গড়ে উঠেছে বেশ কিছু পর্যটন কেন্দ্র ও পিকনিক স্পট।\nইনানী সমুদ্র সৈকত\nদীর্ঘ সমুদ্র সৈকত ছাড়াও কক্সবাজারে সৈকত সংলগ্ন আরও অনেক দর্শনীয় এলাকা রয়েছে যা পর্যটকদের জন্য প্রধান আকর্ষণের বিষয়। সৈকত সংলগ্ন আকর্ষণীয় এলাকাগুলোর মধ্যে রয়েছ, ইনানী সমুদ্র সৈকত যা কক্সবাজার থেকে ৩৫ কি.মি দক্ষিণে অবস্থিত। অভাবনীয় সৌন্দর্যে ভরপুর এই সমুদ্র সৈকতটি কক্সবাজার থেকে রাস্তায় মাত্র আধঘণ্টার দূরত্বে অবস্থিত। পরিষ্কার পানির জন্য জায়গাটি পর্যটকদের কাছে সমুদ্রস্নানের জন্য উৎকৃষ্ট বলে বিবেচিত।",
        "email": null,
        "favorite": 0,
        "id": 13,
        "image": "http://i.imgur.com/I3pBAca.jpg?1",
        "intro": "সমুদ্র সৈকত",
        "latitude": 21.426884,
        "link": null,
        "longitude": 91.971241,
        "name": "কক্সবাজার",
        "phone": null
    },
    {
        "address": null,
        "category_id": 2,
        "description": "টেকনাফ বাংলাদেশের কক্সবাজার জেলার অন্তর্গত একটি উপজেলা। এটি বাংলাদেশের সর্বদক্ষিণ-পূর্ব কোনায় অবস্থিত। কক্সবাজার জেলাসদর থেকে এর দূরত্ব ৮৬ কিলোমিটার। টেকনাফ উপজেলার পূর্ব প্রান্ত দিয়ে বয়ে গেছে নাফ নদ; এই নাফ নদের থেকেই এই অঞ্চলটির নামকরণ হয়েছে।টেকনাফের বহু পর্যটক আকর্ষনীয় স্থান রয়েছে। এর মধ্যে রয়েছে টেকনাফের সমুদ্র সৈকত, নে-টং বা দেবতার পাহাড়, মাথিনের কূপ, দ্বিতীয় বিশ্বযুদ্ধের সময় বৃটিশ সৈন্যদের তৈরী করা বাংকার ইত্যাদি। কক্সবাজার সমুদ্র সৈকতের তুলনায় টেকনাফ সমুদ্র সৈকতের পানি অধিক পরিষ্কার। টেকনাফ উপজেলায় ভ্রমণ করতে গেলে পর্যটকগণ মাথিনের কূপ দর্শন করতে কখনই ভুল করেন না। মাথিনের কুপ টেকনাফ থানার সম্মুখে অবস্থিত।বিংশ শতাব্দীর প্রথমদিকে কলকাতার ধীরাজ ভট্টাচা র্য নামে এক পুলিশ কর্মকর্তা টেকনাফ থানায় বদলী হয়ে আসেন।এ সময় সেকানকার আদিবাসী সম্প্রদায়ের এক রাজার কন্যা থানায় অবস্থিত পাত কুয়া থেকে পানি আনতে যেত। থানার নবাগত সুদর্শন তরুণ কর্মকর্তা ধীরাজ থানায় বসে বসে মাথিনের পানি আনা-নেয়া দেখতেন। এভাবে ধীরাজের সঙ্গে মাথিনের দৃষ্টি বিনিময় এবং পরে তা প্রেমে পরিণত হয়। চৌদ্দ বছর বয়সী মাথিন ও ধীরাজের নিখাদ প্রেমের ঐতিহাসিক নিদর্শন এ মাথিনের কূপ। গোত্র আভিজাত্যের প্রতিবন্ধকতায় ধীরাজ-মাথিনের বিয়ে হয়নি। সমধুর প্রেমের করুণ বিচ্ছেদে মাথিন তিলে তিলে মৃত্যুবরণ করেন। এতে শাশ্বত অকৃত্রিম প্রেমের এক ইতিহাস বিরচিত হয়।  মাথিনের অতৃপ্ত প্রেমের আমোঘ সাক্ষী এই মাথিনের কূপ দর্শনে এলে আরো অনেক অজানা কাহিনী জানা যায়।এছাড়াও টেকনাফে রয়েছে একটি সমৃদ্ধ বার্মিজ মার্কেট। এ মার্কেটে প্রতিদিন শত শত পর্যটক কেনাকাটা করে থাকেন।",
        "email": null,
        "favorite": 0,
        "id": 14,
        "image": "http://i.imgur.com/NkQWOrX.jpg?1",
        "intro": "সমুদ্র সৈকত",
        "latitude": 20.84659,
        "link": null,
        "longitude": 92.272137,
        "name": "টেকনাফ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 2,
        "description": "সেন্ট মার্টিন্‌স দ্বীপ বাংলাদেশের সর্ব দক্ষিণে বঙ্গোপসাগরের উত্তর-পূর্বাংশে অবস্থিত একটি প্রবালদ্বীপ। এটি কক্সবাজার জেলার টেকনাফ হতে প্রায় ৯ কিলোমিটার দক্ষিণে এবং মায়ানমার-এর উপকূল হতে ৮ কিলোমিটার পশ্চিমে নাফ নদীর মোহনায় অবস্থিত। প্রচুর নারিকেল পাওয়া যায় বলে স্থানীয়ভাবে একে নারিকেল জিঞ্জিরাও বলা হয়ে থাকে।কবে প্রথম এই দ্বীপটিকে মানুষ শনাক্ত করেছিল তা জানা যায় না। প্রথম কিছু আরব বণিক এই দ্বীপটির নামকরণ করেছিল জিঞ্জিরা। উল্লেখ্য এরা চট্টগ্রাম থেকে দক্ষিণ-পূর্ব এশিয়ার যাতায়াতের সময় এই দ্বীপটিতে বিশ্রামের জন্য ব্যবহার করতো। কালক্রমে চট্টগ্রাম এবং তৎসংলগ্ন মানুষ এই দ্বীপটিকে জিঞ্জিরা নামেই চিনতো।১৮৯০ খ্রিষ্টাব্দের দিকে কিছু বাঙালি এবং রাখাইন সম্প্রদায়ের মানুষ এই দ্বীপের বসতি স্থাপনের জন্য আসে। এরা ছিল মূলত মৎস্যজীবি। যতটুকু জানা যায়, প্রথম অধিবাসী হিসাবে বসতি স্থাপন করেছিল ১৩টি পরিবার। এরা বেছে নিয়েছিল এই দ্বীপের উত্তরাংশ। কালক্রমে এই দ্বীপটি বাঙালি অধ্যুষিত এলাকায় পরিণত হয়। আগে থেকেই এই দ্বীপে কেয়া এবং ঝাউগাছ ছিল। সম্ভবত বাঙালি জেলেরা জলকষ্ঠ এবং ক্লান্তি দূরীকরণের অবলম্বন হিসাবে প্রচুর পরিমাণ নারকেল গাছ এই দ্বীপে রোপণ করেছিল। কালক্রমে পুরো দ্বীপটি একসময় 'নারকেল গাছ প্রধান' দ্বীপে পরিণত হয়। এই সূত্রে স্থানীয় অধিবাসীরা এই দ্বীপের উত্তরাংশকে নারিকেল জিঞ্জিরা নামে অভিহিত করা শুরু করে। ১৯০০ খ্রিষ্টাব্দের দিকে ব্রিটিশ ভূ-জরীপ দল এই দ্বীপকে ব্রিটিশ-ভারতের অংশ হিসাবে গ্রহণ করে। জরীপে এরা স্থানীয় নামের পরিবর্তে খ্রিষ্টান সাধু মার্টিনের নামানুসারে সেন্ট মার্টিন নাম প্রদান করে। এরপর ধীরে ধীরে এই অঞ্চলের বাইরের মানুষের কাছে, দ্বীপটি সেন্ট মার্টিন নামেই পরিচিত লাভ করে।দ্বীপটি একটি জনপ্রিয় পর্যটন কেন্দ্র। পর্যটন মৌসুমে এখানে প্রতিদিন ৫টি লঞ্চ বাংলাদেশের মূল ভূখন্ড হতে আসা যাওয়া করে। সেন্ট মার্টিন্স দ্বীপে বর্তমানে বেশ কয়েকটি ভালো আবাসিক হোটেল রয়েছে। একটি সরকারি ডাকবাংলো আছে। সেন্ট মার্টিন্স দ্বীপের আইন-শৃঙ্খলা পরিস্থিতি ভাল।",
        "email": null,
        "favorite": 0,
        "id": 15,
        "image": "http://i.imgur.com/vi856gI.jpg?1",
        "intro": "সমুদ্র সৈকত",
        "latitude": 20.632383,
        "link": null,
        "longitude": 92.329445,
        "name": "সেন্ট মার্টিন দ্বীপ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 2,
        "description": "কক্সবাজার জেলার পর্যটন সেক্টরে ইমাজিং টাইগার হচ্ছে ইনানী। বিশ্বের দীর্ঘতম বালকাময় সৈকত কক্সবাজার যার দূরত্ব প্রায় ১২০০ কিলোমিটার। কক্সবাজার থেকে টেকনাফ পর্যন্ত দীর্ঘ একশো বিশ কিলোমিটার সমুদ্র সৈকতের মধ্যে সবচেয়ে সুন্দর,আকর্ষণীয় ও নয়নাভিরাম হচ্ছে ইনানী বীচ। এককথায় ইনানীকে প্রকৃতির ভূস্বর্গ বলা চলে। ইনানী সৈকত থেকে শুরু করে টেকনাফ পর্যন্ত এর প্রাকৃতিক প্রবাল এবং পাথর সমুদ্রের ভাঙ্গন থেকে সৈকতকে রক্ষা করছে।  আবার, এসব পাথর ইনানী সৈকতকে দিয়েছে বাড়তি সৌন্দর্য।\n\nকক্সবাজার শহর থেকে প্রায় ৩৩ কিঃমিঃ দক্ষিণে ইনানী সমুদ্র সৈকত অবস্থিত। প্রবাল পাথরের সমারোহে ইনানী সমুদ্র সৈকত এখন আগের চেয়ে অনেক সুন্দর সাজানো গোছানো বলা যায়। একদা ইনানী যেতে হতো কক্সবাজার-টেকনাফ সড়ক হয়ে সোনারপাড়া আধাপাকা ও কাঁচা রাস্তার দিয়ে। সে সময় এখন আর নেই। বাংলাদেশ সেনাবাহিনীর ইঞ্জিনিয়ারিং কোর কর্তৃক ১৯৯২ সালে নির্মিত কলাতলী থেকে টেকনাফ ৮৪ কিঃমিঃ দীর্ঘ মেরিন ড্রাইভ রোড দিয়ে যে কোন যানে এখন ইনানী সমুদ্র সৈকতে যাওয়া যায়। বৈজ্ঞানিক পদ্ধতিতে চিংড়ি পোনা উৎপাদনের অনেক হ্যাচারি রয়েছে ইনানীতে। সুপারি গাছের সারি সারি ইনানীকে আরো মহিমান্বিত করে রেখেছে। বন বিভাগের একটি সুন্দর রেস্ট হাউসটি এক সময় একমাত্র রেস্টহাউস হলেও এখন ব্যক্তি মালিকানায় অনেক রেস্টহাউস ও হোটেল-মোটেল-কটেজ রয়েছে। পর্যটকরা অনায়াসে এখন ইনানী সমুদ্র সৈকতে পিকনিক করতে স্বাচ্ছন্দ্য বোধ করেন। পর্যটন মৌসুমে পর্যটকদের ভিড়ের চাপে স্থানীয়দের পিকনিক আয়োজন করতে হিমসিম পোহাতে হয়। এমন কোন বছর নেই যেখানে কক্সবাজার শহরে কোন স্কুল কলেজ বার্ষিক বনভোজন ও সাংস্কৃতিক অনুষ্ঠান আয়োজন করে না।\n\nইনানী সমুদ্র সৈকত যাওয়ার পথে বনবনানীতে পাহাড়ঘেরা পাখির কলকাকলী ও সাগর বেস্টিত সমুদ্রের গর্জন স্বকর্ণে শোনা ও শুভ্র রঙ্গের সাগরের ঊর্মি, সারি সারি ঝাউবাগান এবং কক্সাবাজার জেলার নৈসর্গিক দৃশ্য উপভোগ করার মজাই আলাদা। সিনেমা ও নাট্য পরিচালকদের শুটিং করার জন্য এ সমুদ্র সৈকতসহ আশে পাশে অনেক পিকনিক স্পট এখন অনেক লোভনীয় শুটি স্পট।",
        "email": null,
        "favorite": 0,
        "id": 16,
        "image": "http://i.imgur.com/pYHXLQp.jpg?1",
        "intro": "সমুদ্র সৈকত",
        "latitude": 21.236247,
        "link": null,
        "longitude": 92.052963,
        "name": "ইনানী",
        "phone": null
    },
    {
        "address": null,
        "category_id": 2,
        "description": "সুন্দরবনের অন্যতম প্রধান আকর্ষণ রয়েল বেঙ্গল টাইগারের। তবে বনে বাঘের দেখা মেলা ভার। আর তার ওপর বাঘের দেখা মিললেও নিজের নিরাপত্তার বিষয়টি তো আছেই। তবে বাঘ দেখা ও নিরাপদে থাকা- এ দুই-ই সম্ভব সুন্দরবনের চমৎকার পর্যটন কেন্দ্র কটকা অভয়ারণ্য থেকে। এখানে প্রায়ই দেখা মেলে সুন্দরবনের অন্যতম প্রধান আকর্ষণ রয়েল বেঙ্গল টাইগারের। এ ছাড়া মনোরম চিত্রা হরিণের দল, বিভিন্ন জাতের পাখি, শান্ত প্রকৃতি এবং বিভিন্ন বন্য প্রাণীর উপস্থিতির কারণে পর্যটকদের পছন্দের তালিকায় কটকা অভয়ারণ্য সব সময়ই আলাদা স্থান দখল করে আছে। কটকা যেতে চাইলে আপনাকে প্রথমেই যেতে হবে সুন্দরবন অঞ্চলে (খুলনা, বাগেরহাটের মংলা)। কটকায় বেড়াতে যাবার প্রধান মাধ্যম বলতে গেলে শুধুই লঞ্চ। আর পর্যটকদের নিয়ে এই লঞ্চ নোঙ্গর করা হয় কটকা খালে। খালের পশ্চিম পাড়ের জেটি পেরিয়ে উপরে উঠলেই বন কার্যালয়। এখান থেকে খানিকটা পশ্চিমে এগুলেই দেখা মিলবে ইট বাঁধানো সংক্ষিপ্ত একটি পথের। এর পরে আরেকটু সামনে গেলে সমুদ্র। সূর্যাস্ত দেখার জন্য এই স্থানটি বেশ মনোরম। কটকা বন বিভাগ কার্যালয়ের পেছন দিক থেকে সোজা পশ্চিমমুখী কাঠের তৈরি টেইলের উত্তর পাশের খালটির ভাটার সময় ম্যানগ্রোভ জাতীয় উদ্ভিদের ঘন শ্বাসমূল দেখা যায়। এ ছাড়া একটু নিরিবিলি স্থানে যেতে পারলে দেখা যায় চিত্রা হরিণের দল। বনের দক্ষিণে কিছুক্ষণ হাঁটলে চোখে পড়বে পরপর তিনটি টাইগার টিলা। এ টিলায় প্রায়ই বাঘের পায়ের ছাপ দেখা যায়। টাইগার টিলা থেকে সামান্য পশ্চিমে বয়ার খাল। খালের দুই পাশ কেওড়া, গোলপাতা আর নানান পাখির কলকাকলিতে মুখরিত হয়ে আছে চারপাশ। এছাড়া কটকার জেটির উত্তরে খালের চরজুড়ে থাকা কেওড়ার বনেও দেখা মেলে দলবদ্ধ চিত্রা হরিণ, বানর আর শূকরের। আবার শীতের সময় দেখা মিলে যেতে পারে রোদ পোহানো লোনা জলের কুমির। কটকা বন কার্যালয়ের ঠিক ওপারে একটি ছোট খাড়ি চলে গেছে সোজা পূর্ব দিকে। এই পথে কিছু দূর যাওয়ার পরে হাতের ডানে ছোট্ট জেটি এবং ওপরে ওয়াচ টাওয়ার। কটকার ওয়াচ টাওয়ারটি চারতলা বিশিষ্ট। ৪০ ফুট উচ্চ টাওয়ার থেকে উপভোগ করা যায় সুন্দরবনের অপার প্রাকৃতিক সৌন্দর্য্য। একটি সুন্দর সমুদ্র সৈকত আছে এখানে। পর্যবেক্ষণ টাওয়ার হতে ফেরার সময় হেঁটে বীচের সৌন্দর্য্য উপভোগ করা যায়। পূর্বে দীর্ঘ বন আর মাঝে মিঠা জলের পুকুর। এই পুকুরের পানি পান করেন কর্মরত কোস্টগার্ড, ফরেস্ট অফিসার ও স্থানীয় জেলেরা। এখান থেকে আশপাশে তাকালে দেখা মেলে সুন্দরবনের প্রায় বিপন্ন প্রাণীদের। এ ছাড়া ওয়াচ টাওয়ার থেকে খানিকটা সামনে এগুলে অপেক্ষাকৃত ছোট একটি খালের মাঝেও দেখা মেলে বিপুলসংখ্যক বন্যপ্রাণীর। সবমিলিয়ে কটকা অভয়ারণ্য প্রাকৃতিক সৌন্দয্যের এক অপরূপ লীলাভূমি। কটকা ওয়াচ টাওয়ারকে পিছু ফেলে সোজা উত্তরে প্রায় তিন কিলোমিটার হেঁটে গেলে জামতলা সমুদ্র সৈকত। পথে চলতে চলতে বিভিন্ন আকারের জামগাছ সৈকতটির নামের সার্থকতা খুঁজে পাওয়া যায়। জামতলা সৈকতটি নির্জন এবং পরিচ্ছন্ন। বেলাভূমিজুড়ে শুধুই দেখা যায় কাঁকড়াদের শিল্পকর্ম। কোথাও কোথাও দেখা যায়, জোয়ারের ঢেউয়ে ধুয়ে যাওয়া গাছের শেকড়। সৈকতটি সোজা পুবে গিয়ে শেষ হয়েছে কচিখালিতে। জামতলা সমুদ্র সৈকতটি স্নানের (গোছল) জন্য আদর্শ জায়গা নয়। বর্তমানে ছোট-বড় শতাধিক ট্যুর অপারেটর প্রতিষ্ঠান সুন্দরবনে পর্যটন ব্যবসায় নিয়োজিত। যেকোনো ভাল ট্যুর কোম্পানির সাথে চুক্তি করে সুন্দরবনে যাওয়া যায়। সুন্দরবনে যাওয়ার পর ট্যুর কোম্পানির লোকদের সহায়তায় যেতে পারবেন কটকাতয়া। রাজধানী ঢাকার গাবতলী ও সায়েদাবাদ বাস টার্মিনাল থেকে খুলনা, বাগেরহাটগামী বাস কিংবা কমলাপুর ট্রেনে করে খুলনা এসে রুপসা বা বাগেরহাটের মংলা থেকে পাবেন লঞ্চ। এছাড়া বাগেরহাটের মংলা, মোরেলগঞ্জ, শরণখোলা থেকে পাবেন সুন্দরবনে যাওয়ার নৌযান।",
        "email": null,
        "favorite": 0,
        "id": 17,
        "image": "http://i.imgur.com/ycpyePA.jpg?1",
        "intro": "সমুদ্র সৈকত",
        "latitude": 21.854464,
        "link": null,
        "longitude": 89.770257,
        "name": "কটকা",
        "phone": null
    },
    {
        "address": null,
        "category_id": 3,
        "description": "বায়তুল মুকাররম বাংলাদেশের জাতীয় মসজিদ। মসজিদটি ঢাকায় অবস্থিত। এর স্থাপত্যশৈলী অত্যন্ত দৃষ্টিনন্দন। পাকিস্তানের বিশিষ্ট শিল্পপতি লতিফ বাওয়ানি ও তার ভাতিজা ইয়াহিয়া বাওয়ানির উদ্যোগে এই মসজিদ নির্মাণের পদক্ষেপ গৃহীত হয়।আব্দুল লতিফ ইব্রাহিম বাওয়ানি প্রথম ঢাকাতে বিপুল ধারণক্ষমতাসহ একটি গ্র্যান্ড মসজিদ নির্মাণের পরিকল্পনার কথা প্রকাশ করেন। ১৯৫৯ সালে ‘বায়তুল মুকাররম মসজিদ সোসাইটি’ গঠনের মাধ্যমে এই পরিকল্পনা বাস্তবায়নের উদ্যোগ নেয়া হয়। পুরান ঢাকা ও নতুন ঢাকার মিলনস্থলে মসজিদটির জন্য জায়গা অধিগ্রহণ করা হয়। স্থানটি নগরীর প্রধান বাণিজ্যকেন্দ্র থেকেও ছিল নিকটবর্তী। বিশিষ্ট স্থপতি টি. আব্দুল হুসেন থারিয়ানিকে মসজিদ কমপ্লেক্সটির নকশার জন্য নিযুক্ত করা হয়। পুরো কমপ্লেক্স নকশার মধ্যে দোকান, অফিস, লাইব্রেরি ও গাড়ি পার্কিংয়ের ব্যবস্থা অন্তর্ভুক্ত হয়। পরবর্তীতে ১৯৬০ সালের ২৭ জানুয়ারি এই মসজিদের নির্মাণ কাজ শুরু হয়। এই মসজিদে একসঙ্গে ৪০ হাজার মুসল্লি নামাজ আদায় করতে পারেন। মসজিদের প্রধান কক্ষটি তিন দিকে বারান্দা দিয়ে ঘেরা। মিহরাবটি অর্ধ-বৃত্তাকারের পরিবর্তে আয়তাকার। আধুনিক স্থাপত্যে কম অলংকরণই একটি বৈশিষ্ট্য-যা এই মসজিদে লক্ষনীয়। এর অবয়ব অনেকটা পবিত্র কাবা শরিফের মতো হওয়ায় মুসলমানদের হৃদয়ে এই মসজিদটি আলাদা জায়গা করে নিয়েছে।",
        "email": null,
        "favorite": 0,
        "id": 18,
        "image": "http://i.imgur.com/kRglqdh.jpg?1",
        "intro": "ধর্মীয় স্থানসমূহ",
        "latitude": 23.729465,
        "link": null,
        "longitude": 90.412736,
        "name": "বায়তুল মোকাররম জাতীয় মসজিদ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 3,
        "description": "সাত গম্বুজ মসজিদ ঢাকার মোহাম্মদপুরে অবস্থিত মুঘল আমলে নির্মিত একটি মসজিদ। এই মসজিদটি চারটি মিনারসহ সাতটি গম্বুজের কারনে মসজিদের নাম হয়েছে 'সাতগম্বুজ মসজিদ'। এটি মোঘল আমলের অন্যতম নিদর্শন। ১৬৮০ সালে মোগল সুবাদার শায়েস্তা খাঁর আমলে তার পুত্র উমিদ খাঁ মসজিদটি নির্মান করান। মসজিদটি লালবাগ দূর্গ মসজিদ এবং খাজা আম্বর মসজিদ এর সাথে সাদৃশ্যপূর্ণ।ঢাকার মোহাম্মদপুরে কাটাসুর থেকে শিয়া মসজিদের দিকে একটা রাস্তা চলে গেছে বাঁশবাড়ী হয়ে। এই রাস্তাতে যাওয়ার পথে পড়ে সাত গম্বুজ মসজিদ।এর ছাদে রয়েছে তিনটি বড় গম্বুজ এবং চার কোণের প্রতি কোনায় একটি করে অনু গম্বুজ থাকায় একে সাত গম্বুজ মসজিদ বলা হয়। এর আয়তাকার নামাজকোঠার বাইরের দিকের পরিমাণ দৈর্ঘ্যে ১৭.৬৮ এবং প্রস্থে ৮.২৩ মিটার। এর পূর্বদিকের গায়ে ভাঁজবিশিষ্ট তিনটি খিলান এটিকে বেশ আকর্ষণীয় করে তুলেছে। পশ্চিম দেয়ালে তিনটি মিহরাব রয়েছে। দূর থেকে শুভ্র মসজিদটি অত্যন্ত সুন্দর দেখায়। মসজিদের ভিতরে ৪টি কাতারে প্রায় ৯০ জনের নামাজ পড়ার মত স্থান রয়েছে।মসজিদের পূর্বপাশে এরই অবিচ্ছেদ্য অংশে হয়ে রয়েছে একটি সমাধি। কথিত আছে, এটি শায়েস্তা খাঁর মেয়ের সমাধি। সমাধিটি ‘বিবির মাজার’ বলেও খ্যাত। এ কবর কোঠাটি ভেতর থেকে অষ্টকোনাকৃতি এবং বাইরের দিকে চতুষ্কোনাকৃতির। বেশ কিছুদিন আগে সমাধিক্ষেত্রটি পরিত্যক্ত এবং ধ্বংসপ্রাপ্ত ছিল। বর্তমানে এটি সংস্কার করা হয়েছে। মসজিদের সামনে একটি বড় উদ্যানও রয়েছে। একসময় মসজিদের পাশ দিয়ে বয়ে যেত বুড়িগঙ্গা। মসজিদের ঘাটেই ভেড়ানো হতো লঞ্চ ও নৌকা। কিন্তু বর্তমান অবস্থায় তা কল্পনা করাও কষ্টকর। বড় দালানকোঠায় ভরে উঠেছে মসজিদের চারপাশ। প্রত্নতত্ত্ব অধিদপ্তর এর দেখাশোনার দায়িত্ব গ্রহণ করেছে।",
        "email": null,
        "favorite": 0,
        "id": 19,
        "image": "http://i.imgur.com/yDYEZba.jpg?1",
        "intro": "ধর্মীয় স্থানসমূহ",
        "latitude": 23.757755,
        "link": null,
        "longitude": 90.359022,
        "name": "সাত গম্বুজ মসজিদ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 3,
        "description": "তারা মসজিদ পুরানো ঢাকার আরমানিটোলায় আবুল খয়রাত সড়কে অবস্থিত। সাদা মার্বেলের গম্বুজের ওপর নীলরঙা তারায় খচিত এ মসজিদ নির্মিত হয় আঠারো শতকের প্রথম দিকে। মসজিদের গায়ে এর নির্মাণ-তারিখ খোদাই করা ছিল না। জানা যায়, আঠারো শতকে ঢাকার 'মহল্লা আলে আবু সাঈয়ীদ'-এ (পরে যার নাম আরমানিটোলা হয়) আসেন জমিদার মির্জা গোলাম পীর (মির্জা আহমদ জান)। ঢাকার ধণাঢ্য ব্যক্তি মীর আবু সাঈয়ীদের নাতি ছিলেন তিনি। মির্জা গোলাম পীর এ মসজিদ নির্মাণ করেন। ‌মির্জা সাহেবের মসজিদ হিসেবে এটি তখন বেশ পরিচিতি পায়। ১৮৬০ সালে মারা যান মির্জা গোলাম পীর। পরে, ১৯২৬ সালে, ঢাকার তৎকালীন স্থানীয় ব্যবসায়ী, আলী জান বেপারী মসজিদটির সংস্কার করেন। সে সময় জাপানের রঙিন চিনি-টিকরি পদার্থ ব্যবহৃত হয় মসজিদটির মোজাইক কারুকাজে।মোঘল স্থাপত্য শৈলীর প্রভাব রয়েছে এ মসজিদে। ঢাকার কসাইটুলীর মসজিদেও এ ধরনের বৈশিষ্ট্য লক্ষ্য করা যায়। উল্লেখ্য, দিল্লি, আগ্রা ও লাহোরের সতের শতকে নির্মিত স্থাপত্যকর্মের ছাপ পড়ে মোঘল স্থাপত্য শৈলীতে।মির্জা গোলামের সময় মসজিদটি ছিল তিন গম্বুজঅলা, দৈর্ঘ্যে ৩৩ ফুট (১০.০৬ মিটার) আর প্রস্থে ১২ ফুট (৪.০৪ মিটার)। আলী জানের সংস্কারের সময়, ১৯২৬ সালে, মসজিদের পূর্ব দিকে একটি বারান্দা বাড়ানো হয়। ১৯৮৭ সালে তিন গম্বুজ থেকে পাঁচ গম্বুজ করা হয়। পুরনো একটি মেহরাব ভেঙে দুটো গম্বুজ আর তিনটি নতুন মেহরাব বানানো হয়।মসজিদের বতর্মান দৈর্ঘ্য ৭০ ফুট (২১.৩৪ মিটার), প্রস্থ ২৬ ফুট (৭.৯৮ মিটার)।",
        "email": null,
        "favorite": 0,
        "id": 20,
        "image": "http://i.imgur.com/Rb2M2mr.jpg?1",
        "intro": "ধর্মীয় স্থানসমূহ",
        "latitude": 23.715627,
        "link": null,
        "longitude": 90.401695,
        "name": "তারা মসজিদ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 3,
        "description": "১৭০৪-৫ সালে ঢাকার প্রধান কাজী, কাজী খান মোহাম্মদ এবাদউল্লাহ নির্দেশে খান মোহাম্মাদ মৃধা দ্বোতালা এই মসজিদটি নির্মান করেছিলেন! প্রায় ১৭ ফি: উচুঁ এইটা প্লাটফর্মের উপর বানানো হয়েছিল তিন গম্বুজ এই মসজিদটি! নামাজ ঘরের উত্তর-পূর্ব দিকে মাদ্রাসা! মসজিদ আর মাদ্রাসা ছাড়া বাকি অংশ একদমই উন্মুক্ত, ধারণা করা হয় এখানেই শিক্ষার্থীদের পাঠদান করা হতো, আর নীচের ঘর গুলো ছিল থাকবার জায়গা! খান মোহাম্মদ মৃধা মসজিদটি দেখতে হলে আপনাকে যেতে হবে ঢাকার লালবাগে!  ",
        "email": null,
        "favorite": 0,
        "id": 21,
        "image": "http://i.imgur.com/PAAVRWG.jpg?1",
        "intro": "ধর্মীয় স্থানসমূহ",
        "latitude": 23.720762,
        "link": null,
        "longitude": 90.384188,
        "name": "খান মোহাম্মদ মৃধা মসজিদ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 4,
        "description": "রূপবৈচিত্র-হ্রদের জল-পাহাড় আর অরণ্যের অপার সৌন্দর্যের কোল ঘেঁষে রয়েছে প্রকৃতির রূপসী কন্যা রাঙামাটি। চট্টগ্রাম বিভাগের পার্তব্য চট্টগ্রামের তিনটি জেলার মধ্যে অন্যতম এই রাঙামাটি জেলা। আকা-বাকা পথ আর উঁচু-নিচু পাহাড় নিয়ে দাঁড়িয়ে আছে রাঙামাটি।\n\nরাঙামাটিতে রয়েছে অনেকগুলো দর্শনীয় স্থান। এর মধ্যে কাপ্তাই লেক, পর্যটন মোটেল, ডিসি বাংলো, দেশের দীর্ঘতম ঝুলন্ত ব্রিজ, পেদা টিংটিং, সুবলং ঝর্ণা, রাজবাড়ি, রাজবন বিহার, উপজাতীয় জাদুঘর, কাপ্তাই হাইড্রো ইলেক্ট্রিক প্রজেক্ট, কাপ্তাই জাতীয় উদ্যান উল্লেখযোগ্য।\n\nকাপ্তাই:\nএটি চট্টগ্রামের শহরের খুব কাছেই। ছোট্ট একটা উপজেলা শহর। চট্টগ্রাম শহর থেকে কাপ্তাই সড়কের এক পাশে উঁচু-নিচু পাহাড় আর অন্যপাশে রয়েছে ঘন গাছ। চন্দ্রঘোনা-লিচুবাগান-বরইছড়ি পেরিয়ে উঁচু-নিচু পাহাড়ি রাস্তা আর ঘন গাছে ভর্তি ছোট ছোট পাহাড়, ডানপাশে খরস্রোতা কর্ণফুলী নদী। কখনও কখনও রাস্তায় হয়ে গেছে কর্ণফুলী নদীর তীর।\n\nরাস্তার দুই পাশে প্রায় সাড়ে ৫ হাজার হেক্টর এলাকা জুড়ে রয়েছে কাপ্তাই জাতীয় উদ্যান। এখানে আছে হরিণ, হাতি, বানর, বনবেড়ালসহ হরেক রকম বন্য প্রাণী। আছে নানা প্রজাতির পাখি। বনবিভাগ এখানে গড়ে তুলেছে পিকনিক স্পট ও রেস্টহাউস।\n\nজাতীয় উদ্যানের বাইরে রিভারভিউ পার্ক, গিরিনন্দিনী পিকনিক স্পট এবং প্রশান্তি পিকনিক ও অবসর বিনোদন স্পট। অবকাশের জন্য এই স্পটে আছে দুটি কটেজ। তবে রাতে থাকার কোনো ব্যবস্থা নেই।\n\nকাপ্তাইয়ে রয়েছে নৌবাহিনী এবং বনশিল্প উন্নয়ন সংস্থার পিকনিক স্পট। প্যানোরামা ঝুম রেঁস্তোরা গড়ে তুলেছে বর্ডার গার্ড বাংলাদেশ (বিজিবি)। এখানে গাছের ওপর তৈরি করা পাখির ঘর ‘টুনি’ দেখে শিশুরা আনন্দ পাবে। অবকাশের জন্য কয়েকটি কটেজও রয়েছে এখানে।\n\nকাপ্তাই গেলে অবশ্যই দেখবেন\n\nহ্রদ থেকে কর্ণফুলী নদীতে মালামাল পার করার ছোট্ট ‘রোপওয়ে’র দেখা মিলে কাপ্তাইয়ে। বাঁধ দেওয়ার ফলে হ্রদ থেকে কোনো নৌ-যানই নদীতে যেতে পারে না। তাই রাস্তার ওপর দিয়ে রোপওয়ের মতো ক্রেনে হ্রদ থেকে ছোট ছোট নৌকা, বাঁশের ভেলা বা কাঠের গুঁড়ি নদীতে নেওয়া হয়।\n\nকাপ্তাইয়ের পাশেই চিত্মরমে আছে বৌদ্ধমন্দির। সহজেই যে কোনো কারো নজর কাড়বে এটি।\n\nরাতে থাকার জন্য ভালো কোনো হোটেল নেই এখানে। থাকতে চাইলে বনবিভাগ, বনশিল্প উন্নয়ন সংস্থা, বিদ্যুৎ উন্নয়ন বোর্ড, চন্দ্রঘোনায় কর্ণফুলী পেপার মিল বা স্থানীয় প্রশাসনের রেস্টহাউসগুলোর কোনো একটিতে থাকতে পারেন। তবে এর জন্য সংশ্লিষ্ট কর্তৃপক্ষের অনুমতি নিয়ে রাখুন।\n\nকাপ্তাইয়ে রাত না কাটিয়ে জেলা শহর রাঙামাটিতেও চলে যেতে পারেন। হ্রদের পাড় ঘেঁষে তৈরি করা সড়কটি সত্যিই নয়নাভিরাম। এই পথে কাপ্তাই থেকে রাঙামাটি যেতে মাত্র এক ঘণ্টা সময় লাগে। রাস্তার পাশের প্রাকৃতিক দৃশ্য আপনাকে এতোটাই ব্যস্ত রাখবে যে, কখন এই দূরত্ব অতিক্রম করলেন বুঝতেই পারবেন না।\n\nবিশাল কাপ্তাই হ্রদের টলটলে পানি থেকে মাঝে মধ্যেই ভেসে ওঠা ছোট ছোট দ্বীপ-পাহাড় দেখতে দেখতেও রাঙামাটি যেতে পারেন। কাপ্তাই জেটিঘাট থেকে লঞ্চ বা ট্রলারে রাঙামাটি যেতে সময় লাগে দুই ঘণ্টা। পানির সাথে খেলা করতে করতে মুহূর্তেই মিলিয়ে যাবে এই দুই ঘণ্টা।\n\nরাঙামাটি:\n\nরাঙামাটির হ্রদটি দক্ষিণ এশিয়ার বৃহত্তম হ্রদ। এর আয়তন ৭২৫ বর্গকিলোমিটার। ১৯৬০ সালে কাপ্তাই বিদ্যুৎ উৎপাদন কেন্দ্র হিসেবে এ হ্রদটি নির্মাণ করা হয়।\n\nঝুলন্ত সেতু দেখা এবং এর উপর দিয়ে হেঁটে যাওয়ার অভিজ্ঞতা অর্জন করতে পারেন এখানে এসে। ঝুলন্ত সেতুর পাশে কিছুক্ষণ থেকে ইঞ্জিন বোট ভাড়া করে জলপথে যেতে পারেন শুভলং জলপ্রপাতের দিকে। স্বচ্ছ টলটলে পানির দৃশ্য আর রোদের আলোয় পানি ঝিকিমিকি দেখতে খুবই ভাল লাগবে। পাহাড়ি আঁকা-বাঁকা মনোরম পানির মধ্য দিয়ে একসময় শুভলং জলপ্রপাতে পৌঁছে যাবেন।\n\nশুভলং জলপ্রপাত থেকে ফিরে আসতে পারেন রাঙামাটি শহরে। সন্ধ্যায় বনরূপা, তবলছড়ি ও রিজার্ভ বাজারে বেড়াতে পারবেন। সেখানে স্থানীয় আদিবাসীদের তাঁতে বোনা কাপড় পাওয়া যায়।\n\nরাঙামাটি শহরে কোন রিকশা নেই। আছে সিএনজি অটোরিকশা।\n\nরাঙামাটি মোটেল ও ঝুলন্ত সেতু:\n\nরাঙামাটি শহরের শেষ প্রান্তে হ্রদের ওপর গড়ে উঠেছে পর্যটন কেন্দ্র। পর্যটন মোটেল পার হলেই ঝুলন্ত সেতু। ঝুলন্ত সেতুতে দাঁড়ালেই চোখে পড়ে দৃশ্যমান লেকের অবারিত জলরাশি ও দূরের উঁচু-নিচু পাহাড়ের আকাশছোঁয়া বৃক্ষরাজি। এখানে রয়েছে কটেজ, পার্ক, পিকনিট স্পট, স্পিড বোট ও সাম্পানের মতো দেখতে নৌযান।\n\nরাজবন বিহার:\n\nপর্যটকদের জন্য অন্যতম আকর্ষণীয় তীর্থস্থান রাঙামাটির ঐতিহ্যবাহী রাজবন বিহার। চাকমারা অবশ্য বিহার বা মন্দিরকে কিয়াং বলে থাকে। এটি বাংলাদেশের একটি প্রধান বৌদ্ধবিহার। ৩৩ দশমিক ৫ একর এলাকায় ৪টি মন্দির, ভিক্ষুদের ভাবনা কেন্দ্র, বেইনঘর, তাবতিংশ স্বর্গ, বিশ্রামাগার ও হাসপাতাল রয়েছে এতে।\n\nশুভলং জলপ্রপাত:\n\nরাঙামাটির শুভলং জলপ্রপাত সৃষ্টিকর্তার অপূর্ব সৃষ্টি। পাহাড়ি ঝরনার শীতল জলধারার আকর্ষণ বোধ করে মানুষ ও অন্যান্য প্রাণি। শুভলং ঝরনার প্রাকৃতিক সৌন্দর্য অপূর্ব নৈসর্গিক সৃষ্টি। এটি রাঙামাটির বরকল উপজেলায় অবস্থিত। শুভলং ঝরনা ৩০০ ফুট উঁচু। বর্ষাকালে জলধারার অবিরাম পতনে সৃষ্ট ধ্বনি সবাইকে কাছে টানে।\n\nকালিট্যাং তুগ এই অঞ্চলের সর্বোচ্চ পর্বতশৃঙ্গ। এর উচ্চতা প্রায় ১৮৭০ ফুট। এই শৃঙ্গের পাদমূলে বরকল উপজেলা কমপ্লেক্স রয়েছে। এই পর্বতশৃঙ্গ থেকে রাঙামাটি জেলা সদর এবং ভারতের মিজোরাম রাজ্য দেখা যায়।\n\nঅপরূপ দৃশ্যে মন রাঙ্গাতে এবারের ঈদে ঘুরে আসতে পারেন রাঙামাটি থেকে। আপনার ঈদ হয়ে উঠবে আনন্দময়ী। একবার ঘুরে আসলেই যাত্রাপথ, কাপ্তাই, রাঙামাটি, রাজবন বিহার, জাফলং ঝরনা, কালিট্যাং-এর ছবি আঁকা হয়ে যাবে আপনার মানসপটে। বার বার স্মৃতি হয়ে খেলা করবে হৃদয় মাঝে।\n\nকিভাবে যাবেন:\n\nরাজধানীর সায়েদাবাদ থেকে বিভিন্ন পরিবহন কোম্পানির বেশ কয়েকটি গাড়ি প্রতিদিন রাঙামাটির উদ্দেশ্যে ছেড়ে যায়। চট্টগ্রামের বিআরটিসি, অক্সিজেন মোড় ও বিভিন্ন বাসস্টেশন থেকেও রাঙামাটির গাড়ি পাওয়া যায়। এছাড়া প্রাইভেট গাড়ি নিয়েও ঘুরে আসতে পারেন রাঙামাটি। সেক্ষেত্রে আপনার প্রয়োজন অভিজ্ঞ চালক।\n\nহোটেল ও গেস্ট হাউজ:\n\nরাঙামাটিতে রাত যাপনের জন্য সরকারি-বেসরকারি অনেকগুলো হোটেল ও গেস্ট হাউজ রয়েছে; রয়েছে বোডিংও। বোডিংয়ের খরচ কম হলেও খুব ভালো ব্যবস্থা নেই।\n\nকয়েকটি হোটেলের বর্ণনা:\n\n(১) পর্যটন হলিডে কমপ্লেক্স: ১২টি শীতাতপ নিয়ন্ত্রিত কক্ষসহ বেশ কয়েকটি সিঙ্গেল ও ডাবল রুম রয়েছে এই হোটেলে।\n\n(২) হোটেল সুফিয়া: এতে রয়েছে ২৭টি শীতাতপ নিয়ন্ত্রিত রুম। এছাড়া ছোট-বড় সাধারণ কক্ষ রয়েছে আরও ৩৫টি।\n\n(৩) হোটেল নিডস হিল ভিউ: ১৫টি শীতাতপ নিয়ন্ত্রিত ও ১০টি সাদারণ রুম রয়েছে এতে।\n\n(৩) হোটেল গ্রীন ক্যাসেল: এই হোটেলে রয়েছে ৭টি শীতাতপ নিয়ন্ত্রিত রুম। এছাড়া সিঙ্গেল ও ডাবল রুমতো রয়েছে।\n\nএছাড়াও রয়েছে হোটেল জজ, হোটেল আল মোবা, হোটেল মাউন্টেন ভিউ, হোটেল ডিগনিটি, হোটেল সাফিয়া, হোটেল ড্রিমল্যান্ডসহ বেশ কয়েকটি মধ্যম মানের হোটেল।\n\nএর সবকটি হোটেল-ই রাঙামাটি জেলা শহরের কেন্দ্রে অবস্থিত। তাই এখানে অবস্থান করেই খুব সহজেই ঘুরে বেড়াতে পারেন জেলার সবকটি দর্শনীয় স্থানে।",
        "email": null,
        "favorite": 0,
        "id": 22,
        "image": "http://i.imgur.com/YqluU2n.jpg?1",
        "intro": "পাহাড় ও দ্বীপ",
        "latitude": 22.65735,
        "link": null,
        "longitude": 92.173271,
        "name": "রাঙামাটি - হ্রদ জেলা",
        "phone": null
    },
    {
        "address": null,
        "category_id": 4,
        "description": "অপরূপ প্রাকৃতিক সৌন্দর্যের লীলানিকেতন কাপ্তাই হ্রদ। ২৫৬ বর্গমাইল আয়তনের দক্ষিণ এশিয়ার সর্ববৃহত্ এই কৃত্রিম হ্রদ দেশি-বিদেশি পর্যটকদের অন্যতম আকর্ষণ। উঁচু-নিচু পাহাড়-পর্বত, পাহাড়ি ঝরনাধারা, আঁকাবাঁকা পাহাড়ি রাস্তা, অথৈ পানি আর সবুজের সমারোহ, গাঢ়-সবুজ বন, গাছ-গাছালি ফুল-ফল আর উপজাতিদের জীবনধারা কাপ্তাই লেকের অন্যতম বৈশিষ্ট্য।\n\nহ্রদটি নানা প্রজাতির মাছ ও জীববৈচিত্র্যের এক সমৃদ্ধ প্রাণভাণ্ডার। এই কাপ্তাই হ্রদ নিয়ে চারিদিকে দেখ চাহি’র আমাদের আজকের আয়োজন। ছবি তুলে লেখা তৈরি করেছেন আমার দেশ-এর সিনিয়র রিপোর্টার আলাউদ্দিন আরিফ\n\nচারদিকে নৈসর্গিক সৌন্দর্য্য, পাহাড়-পর্বত, ঝরনাধারা, আঁকাবাঁকা উঁচু-নিচু পাহাড়ি রাস্তা, অথৈ পানি আর সবুজের সমাহারে পরিপূর্ণ নানা বৈচিত্র্যের এক লীলানিকেতন কাপ্তাই হ্রদ। পার্বত্য জেলা রাঙামাটিজুড়ে অবস্থিত দক্ষিণ এশিয়ার সর্ববৃহত্ কৃত্রিম হ্রদ এটি। লেকের পানিতে অজস্র মাছ আর জীববৈচিত্র্যের সমাহার। পাহাড়ের গায়ে ফলদ, বনজ ও ঔষধি গাছ আর সুবজের সম্ভার। সব মিলিয়ে কাপ্তাই লেক পর্যটন, প্রাণিসম্পদ ও জীববৈচিত্র্যের এক বিশাল ভাণ্ডার।\n\nরাঙামাটিসহ বৃহত্তর পার্বত্য চট্টগ্রামে অবস্থিত মিঠাপানির এই হ্রদটির আয়তন প্রায় ৬৮ হাজার ৮০০ হেক্টর। বর্গমাইল হিসাবে এর আয়তন ২৫৬ বর্গমাইল, যা দেশের পুকুরগুলোর মোট আয়তনের ৩২ শতাংশ ও অভ্যন্তরীণ জলাশয়ের প্রায় ১৯ শতাংশ। জলবিদ্যুত্ উত্পাদনের লক্ষ্যে তৈরি হলেও মত্স্য উত্পাদন, দেশি-বিদেশি মুদ্রা উপার্জন, জেলে ও মত্স্য ব্যবসায়ী এবং স্থানীয়দের আর্থ-সামাজিক উন্নয়ন ও জীবন-জীবিকা থেকে শুরু করে দেশের সামগ্রিক মত্স্যক্ষেত্রে কাপ্তাই লেক গুরুত্বপূর্ণ অবদান রেখে আসছে।\n\nকাপ্তাই হ্রদ মূলত কর্ণফুলী হ্রদের আঞ্চলিক নাম। এ হ্রদ সৃষ্টির সঙ্গে সম্পর্কিত জলবিদ্যুত্ প্রকল্পের বাঁধটি পার্বত্য চট্টগ্রামের কাপ্তাই উপজেলায় অবস্থিত। বাঁধের অবস্থানস্থল কাপ্তাইয়ের নাম অনুসারে স্থানীয় বাসিন্দারা এটিকে কাপ্তাই হ্রদ হিসেবে বলতে থাকে, যা কোনো কোনো নথিপত্রে কর্ণফুলী হ্রদ হিসেবেও পরিচিতি লাভ করে। কাপ্তাই বাঁধের নির্মাণকাজ শেষ হওয়ার পর ১৯৬১ সালের মে মাসে এর স্পিলওয়ে বন্ধ করা হয়। বাঁধ নির্মাণের আগে বর্তমান হ্রদটি ছিল ছোট-বড় পাহাড়, টিলা ও উপত্যকা পরিবেষ্টিত এক বিশেষ বৈশিষ্ট্যময় স্থলভূমি। যার উপত্যকা ও পাহাড়ের ঢালুপৃষ্ঠ চাষাবাদের কাজে ব্যবহার হতো। আসামের লুসাই পাহাড় থেকে সৃষ্ট কর্ণফুলী নদী বৃহত্তর পার্বত্য চট্টগ্রামের বাইরে থেকে আসা কাসালং, মাইনি, রিংকং এবং চেঙ্গী নদীর মিলিত প্রবাহ স্থলভাগের ওপর দিয়ে কর্ণফুলী নামে সরাসরি বঙ্গোপসাগরে প্রবাহিত হতো। কাপ্তাইয়ে বাঁধ দেয়ার ফলে এসব নদী ও আশপাশের নিচু এলাকাসহ বৃহত্তর পার্বত্য চট্টগ্রামের বিস্তীর্ণ এলাকা জলমগ্ন হয়ে এ হ্রদের সৃষ্টি হয়েছে।\n\nকাপ্তাই বাঁধটি চট্টগ্রাম শহর থেকে উত্তর-পূর্ব দিকে ৫৬ দশমিক ৩১ কিলোমিটার এবং বঙ্গোপসাগরের তীর থেকে ৬৮ কিলোমিটার দূরে অবস্থিত। হ্রদের জলায়তন প্রায় ৫৮ হাজার ৩০০ হেক্টর, যা বর্ষা মৌসুমে সর্বোচ্চ ৬৮ হাজার ৮০০ হেক্টরে গিয়ে দাঁড়ায়। এর গড় গভীরতা হয় ৯ মিটার এবং সর্বোচ্চ গভীরতা ৩৬ মিটার। মৌসুমভেদে গভীরতার তারতম্য হয় ৮ দশমিক ১৪ মিটার। আকৃতির দিক থেকে কাপ্তাই হ্রদ অনেকটা ইংরেজি এইচ (ঐ) অক্ষরের মতো। মাইনি ও কাসালং খালের সম্মিলিত প্রবাহের সঙ্গে নিম্নাঞ্চলে মূল কর্ণফুলী নদীর প্রবাহ মিলে হ্রদটির ডানদিকের সুদীর্ঘ ও বৃহত্তর অংশটি সৃষ্টি হয়েছে। বাঁদিকের রাঙামাটি-কাপ্তাই অংশটি সৃষ্টি হয়েছে উত্তরদিক থেকে আসা চেঙ্গী নদী থেকে প্রবাহিত ধারার সঙ্গে নিম্নাঞ্চলে দক্ষিণ-পূর্বদিক থেকে আসা রাইংখিয়ং বা রিংকং নদীর প্রবাহের মিলনের ফলে। হ্রদের এই বিশাল জলাধার দুটির মাঝখানে সরু ও সুগভীর শুভলং চ্যানেল (মূলত কর্ণফুলী নদীর প্রবাহ) দ্বারা যুক্ত হয়েছে।\n\nহ্রদের তটাঞ্চল প্রায়ই পাথরময় এবং তলদেশ খুবই অসমতল। একমাত্র মূল নদীবক্ষগুলো ছাড়া প্রায় সর্বত্রই যুক্ত টিলা, পাথরের চাঁই (বিশালাকারের পাথরের টুকরো) এবং পরিত্যক্ত বড় বড় গাছের গুঁড়ি রয়েছে। ফলে সহজে এবং সব জায়গায় মাছ ধরা যায় না। পাহাড়ের পাদদেশে সমতল এলাকার মাটি পাহাড়ের উপরের পৃষ্ঠের মাটি অপেক্ষা ভারী বুনটের ও প্রায়ই মিহি কাদাময়। অন্যদিকে পাহাড় ও টিলাপৃষ্ঠের মাটি অপেক্ষাকৃত হালকা বুনটের, লাল ও বেলে বা বেলেজাতীয়। হ্রদ এলাকার অধিকাংশ উঁচু জমি জুম চাষ ও বনায়নে এবং তুলনামূলক নিচু ও জলে ভাসা জমি কৃষিকাজে ব্যবহৃত হয়।\n\nএই হ্রদ সৃষ্টির উদ্দেশ্য মূলত জলবিদ্যুত্ উত্পাদন। এছাড়া বৃহত্তর চট্টগ্রামের বন্যা নিয়ন্ত্রণ, কৃষি ও সেচব্যবস্থার সুযোগ সৃষ্টি, বনজ সম্পদ আহরণ, দুর্গম এলাকায় নৌ চলাচলের সুযোগ সৃষ্টি, মত্স্যচাষ ও পর্যটন শিল্পের বিকাশও ছিল এর উদ্দেশ্য। অবস্থানগত কারণে পার্বত্য জেলাগুলোর বন্যা নিয়ন্ত্রণের ক্ষেত্রে এ হ্রদ শুরু থেকেই বিশেষ গুরুত্ব বহন করে আসছে।\n\nকাপ্তাই লেক দেখার জন্য যেতে হবে রাঙামাটি। রাঙামাটি প্রবেশ করতেই আঁকাবাঁকা পাহাড়ি পথ, উঁচু-নিচু পাহাড়-পর্বত বেষ্টিত ঘন-সবুজ অরণ্যে অপরূপ নৈসর্গিক দৃশ্য সবার মন কেড়ে নেয়। যাদের এসব পথে যাতায়াত করার অভ্যাস নেই তারা ভয় পেয়ে যাবেন। চট্টগ্রাম থেকে মাত্র ৭০ কিলোমিটার দূরের রাঙামাটির পশ্চিমে বৃহত্তর চট্টগ্রাম জেলা, পূর্বে ভারতের মিজোরাম রাজ্যে, উত্তরে পার্বত্য খাগড়াছড়ি এবং দক্ষিণে পার্বত্য বান্দরবান জেলা। এর মোট আয়তন হচ্ছে ৬ হাজার ৪৮১ বর্গকিলোমিটার। কৃত্রিম কাপ্তাই হ্রদ সৃষ্টি হওয়ার কারণে রাঙামাটিতে গড়ে ওঠে আকর্ষণীয় পর্যটন কেন্দ্র। ৭০ দশকের শেষদিকে সরকার রাঙামাটি জেলাকে পর্যটন এলাকা হিসেবে ঘোষণা করে এবং পর্যটন করপোরেশন পর্যটকদের সুবিধার্থে আকর্ষণীয় স্পট স্থাপন করে। পর্যটন করপোরেশন স্পটে হোটেল, অফিস এবং দুই পাহাড়ের মাঝখানে একটি আকর্ষণীয় ঝুলন্ত সেতু স্থাপন করে।\n\nরাঙামাটি শহরের অদূরে ঝুলন্ত সেতুর পূর্বদিকে বিশাল জলরাশিসহ ছোট-বড় বিস্তীর্ণ অঞ্চলজুড়ে রয়েছে সবুজ পাহাড়। নৈসর্গিক সৌন্দর্যের অপরূপ লীলাভূমি ও মনোলোভা আকর্ষণীয় পর্যটন স্থানগুলো উপভোগ্য। এখানে আছে পর্যটনের ঝুলন্ত সেতু, কৃষি খামার, শুভলং ঝরনা ও নৈসর্গিক সৌন্দর্য, পেদা টিংটিং রেস্টুরেন্ট, সাংফাং রেস্টুরেন্ট, চাকমা রাজার রাজবাড়ি, রাজ বনবিহার, উপজাতীয় জাদুঘর, জেলা প্রশাসকের বাংলো, বীরশ্রেষ্ঠ মুন্সি আবদুর রউফের সমাধি সৌধ এবং উপজাতি পাড়া ও জীবনযাত্রার দৃশ্য। রাঙামাটির উপজাতিদের জীবনযাত্রা সম্পর্কে বিশেষভাবে জানতে চাইলে স্থানীয় উপজাতীয় সাংস্কৃতিক ইনস্টিটিউটে গিয়ে জানা যায়। প্রতি বছর এপ্রিল মাসে আদিবাসীরা ‘বিজু-সাংগ্রাই-বৈসুক উত্সব বা চৈত্রসংক্রান্তি উত্সব’ পালন করে। প্রতি বছর এপ্রিল মাসের দ্বিতীয় সপ্তাহের দিকে এ উত্সব পালিত হয়ে থাকে। এটি পার্বত্য চট্টগ্রামে উপজাতিদের প্রধান সামাজিক উত্সব। এছাড়া পাহাড়ে বানর, বিভিন্ন প্রজাতির পাখি, সেগুন কাঠের বাগান, পাহাড়ি ও বন্য ফুলফলের সমাহার রয়েছে রাঙামাটিতে।\n\nমজার ব্যাপার হলো, রাঙামাটি শহরে কোনো রিকশা নেই। তবে ইদানীং প্রচুর অটোরিকশা (সিএনজি) পাওয়া যায়। ভ্রমণপিয়াসী মানুষের জন্য রয়েছে টুরিস্ট নৌকা। এসব নৌকায় আপনার পছন্দমতো যে কোনো স্পটে ভ্রমণ করতে পারেন। রাঙামাটির অন্যতম আকর্ষণ পর্যটন কমপ্লেক্স। এখানকার ঝুলন্ত সেতু ও এর আশপাশের নৈসর্গিক দৃশ্যাবলি দেখার মতো। দুটি পাহাড়ের মধ্যে সংযোগ ঘটিয়ে কাপ্তাই হ্রদের ওপর ঝুলে আছে এ সেতু। বছরের দু-এক মাস অবশ্য এ সেতু হ্রদের পানিতে ডুবে থাকে (এখন ডুবে আছে)। শীত মৌসুমে কাপ্তাই হ্রদের পানি কমে গেলে সেতুর ওপর পানি থাকে না।\n\nরাঙামাটি তথা কাপ্তাই লেকের অন্যতম প্রধান আকর্ষণ শুভলং ঝরনা ও এর আশপাশের প্রাকৃতিক দৃশ্য। বর্ষায় ঝরনাটি পরিপূর্ণ রূপ মেলে ধরে। চারদিকে বিশাল বিশাল সবুজ পাহাড়ঘেরা এই ঝরনায় পানি পড়ার দৃশ্য সত্যিই অপরূপ। তবে শুকনো মৌসুমে ঝরনায় পানি কম থাকে। শুভলংয়ের আশপাশের পাহাড়গুলো খুবই খাড়া, উঁচু ও নয়নাভিরাম। ইঞ্জিন নৌকায় কাপ্তাই হ্রদের স্বচ্ছ জলরাশির বুক চিরে শুভলংয়ের দিকে যত এগোবেন, ততই ভালো লাগায় ভরে উঠবে মন।\n\nরাঙামাটি থেকে শুভলংয়ের উদ্দেশে এগোতে থাকলে দেখতে পাবেন কিছু আদিবাসী গ্রাম। সেখানকার নির্মল পরিবেশে উপজাতিদের আবাসস্থল, জীবনযাত্রা দেখা যায়। পাহাড়ি বিভিন্ন ফলমূল ও পোশাক কেনা যাবে এসব গ্রাম থেকে। এসব গ্রামের পাহাড়ে আছে জুমক্ষেত (পাহাড়ের চূড়ায় চাষাবাদ)। জানা যায়, একসময় এখানে কাপ্তাই বাঁধ নির্মাণের জন্য পরিকল্পনা নেয়া হয়েছিল; কিন্তু বাঁধ নির্মাণ করা হলে ভারতের কিছু এলাকা জলমগ্ন হয়ে পড়বে বলে সেই পরিকল্পনা বাতিল করা হয়েছিল। এরপর দেখতে পাবেন পাহাড়ের কোল থেকে নেমে আসা কয়েকটি ঝরনা। তবে এর মধ্যে সবচেয়ে বড় ঝরনাটি দেখলে সত্যিই ভালো লাগবে। ঝরনাগুলোতে দেখা যায় পাহাড়ের ওপর থেকে নেমে আসা ঝরনার পানির পাথুরে মাটিতে আছড়ে পড়ার অপূর্ব দৃশ্য। এখানে ইচ্ছে করলে গোসল করা যায়। ঝরনা দেখা শেষে শুভলং বাজার ঘুরে আসতে পারেন। সেখানে সেনাবাহিনীর একটি মনোরম ক্যান্টিনও রয়েছে। বরকল, লংগদু, মাইনিমুখ ও কাসালংসহ আরও অনেক এলাকার নৈসর্গিক সৌন্দর্য দেখা যায় রাঙামাটিতে।\n\nশুভলং যেতেই রাঙামাটি শহরের অদূরে একটি সবুজ দ্বীপ দেখা যায়। সেখানে রয়েছে একটি রেস্টুরেন্ট, চাকমা ভাষায় এর নাম ‘পেদা টিংটিং’। এর অর্থ হলো পেট ভরে খাওয়া। এখানে পাওয়া যায় কাঁচা বাঁশের ভেতর রান্না করা বিশেষ খাবার সুমত কোরায়রা। মুরগি ও মাছ দিয়ে তৈরি হয় এ খাবার। এছাড়া লেকের টাটকা মাছের তৈরি বিভিন্ন ভর্তা ও মাছ পাওয়া যায় এখানে। পেদা টিংটিং থেকে একটু দূরে নতুন গড়ে উঠেছে আরেকটি রেস্টুরেন্ট—সাংপাং। এখানকার হুর হেবাং (বাঁশের ভেতর রান্না করা মুরগির তরকারি) ও বদা হেবাং (কলাপাতায় রান্না করা ডিম তরকারি) ইত্যাদি খাবার বেশ আকর্ষণীয়।\n\nনানিয়ারচরের বুড়িঘাট এলাকায় রয়েছে বীরশ্রেষ্ঠ মুন্সি আবদুর রউফের স্মৃতিসৌধ, সাংফাং রেস্টুরেন্ট, টুকটুক ইকো ভিলেজ ও কৃষি খামার। এসব পর্যটন স্পট দেখতে হলে আপনাকে অবশ্যই ইঞ্জিনচালিত নৌকা ভাড়া করতে হবে। ল্যান্স নায়েক মুন্সি আবদুর রউফ মুক্তিযুদ্ধের সময় নানিয়ারচরের বুড়িঘাটে শহীদ হন। স্থানীয় এক উপজাতি তাকে ওই স্থানে কবর দিয়েছিলেন। রাঙামাটির বিডিআর ওই স্থানে একটি স্মৃতিসৌধ নির্মাণ করেছে।\n\nএছাড়া রাঙামাটি শহরের অদূরে বালুখালীতে হর্টিকালচার নার্সারির বিশাল এলাকাজুড়ে যে উদ্যান রয়েছে, তার সৌন্দর্যও পর্যটকদের আকর্ষণ করে। প্রায় সবসময় এ উদ্যানে পিকনিক হচ্ছে। হর্টিকালচার নার্সারিটি পরিণত হয়েছে আরেক পর্যটন কেন্দ্রে। সারি সারি ফল ও ফুলগাছের পাশাপাশি রয়েছে পাখির কিচিরমিচির শব্দ। সব মিলিয়ে এ উদ্যান পর্যটকদের কাছে অত্যন্ত আকর্ষণীয় স্থান হিসেবে পরিচিতি পেয়েছে।\n\nইঞ্জিনচালিত নৌকা বা বোট ভাড়া রাঙামাটি শহরের কয়েকটি স্থানে পাওয়া যায়। উপজাতিদের হাতে তৈরি নানা ধরনের কাপড় ও বিভিন্ন জিনিসপত্র সংগ্রহ করা যায় রাঙামাটি থেকে। তবলছড়ি, বনরূপা ও রাজবাড়ি এলাকায় এসব পণ্যের বেশ কয়েকটি দোকান ও শোরুম রয়েছে। এসব শোরুম থেকে কম দামে বিভিন্ন জিনিসপত্র কিনতে পারেন। এছাড়া উপজাতি পাড়ায় গেলে সেখান থেকেও সংগ্রহ করতে পারেন বিভিন্ন সামগ্রী।\n\nনতুন চালু হওয়া রাঙামাটি-কাপ্তাই সড়ক পর্যটকদের বেশ আকর্ষণ করে। একদিকে সুবিশাল পাহাড়, উঁচু-নিচু পাহাড়ি সড়ক; অন্যদিকে কাপ্তাই হ্রদের নয়নাভিরাম সৌন্দর্য আঁকাবাঁকা এই সড়কটির অন্যতম বৈশিষ্ট্য। এই সড়ক ধরে যেতে পারেন কাপ্তাই। কাপ্তাই না গেলে রাঙামাটি দেখা অপূর্ণ থেকে যায়। এখানে কাপ্তাই জলবিদ্যুত্ কেন্দ্র, কর্ণফুলী পেপার মিল, কর্ণফুলী নদীর অপূর্ব দৃশ্য, কাপ্তাই জাতীয় উদ্যানসহ বিভিন্ন দর্শনীয় স্থান রয়েছে। তবে কাপ্তাই জলবিদ্যুত্ কেন্দ্র, কর্ণফুলী পেপার মিল দেখার জন্য কর্তৃপক্ষের কাছ থেকে অনুমতি নিতে হয়।",
        "email": null,
        "favorite": 0,
        "id": 23,
        "image": "http://i.imgur.com/J04rEe7.jpg?1",
        "intro": "পাহাড় ও দ্বীপ",
        "latitude": 22.592768,
        "link": null,
        "longitude": 92.213829,
        "name": "কাপ্তাই - হ্রদ শহর",
        "phone": null
    },
    {
        "address": null,
        "category_id": 4,
        "description": " চট্টগ্রাম থেকে ৯২ কিলোমিটার দক্ষিণ পূর্বে পাহাড়ী শহর বান্দরবান। বান্দরবান জেলা হচ্ছে চট্টগ্রাম বিভাগে। এর আয়তন ৪৪৭৯ বর্গ কিলোমিটার। প্রাকৃতিক সৌর্ন্দয্যের অবারিত সবুজের সমারোহ এবং মেঘে ছুঁয়ে দেখার ইচ্ছে যার আছে সে বাংলাদেশের পাহাড়ী কন্যা বান্দরবান ঘুরে আসতে পারেন। চলুন জেনে নেই বিস্তারিত।\n\nদেখার মত জায়গা: নীলগিরি, স্বর্ণমন্দির, মেঘলা, শৈল প্রপাত, নীলাচল, মিলনছড়ি, চিম্বুক, সাঙ্গু নদী, তাজিলডং, কেওক্রাডং, জাদিপাই ঝরণা, বগালেক, মিরিঞ্জা পর্যটন কমপ্লেক্স, প্রান্তিক লেক, ঋজুক জলপ্রপাত, নাফাখুম জলপ্রপাত, এছাড়া বান্দরবানে কয়েকটি ঝিরি রয়েছে। যেমনঃ চিংড়ি ঝিরি, পাতাং ঝিরি, রুমানাপাড়া ঝিরি।\n\nযাতায়াত: ঢাকা থেকে ট্রেনে বা বাসে প্রথমে চট্টগ্রাম তারপর চট্টগ্রাম থেকে সোজা বান্দরবান; অথবা ডাইরেক্ট বান্দরবান যাওয়া যায়।\n\nঢাকা থেকে বান্দরবান সরাসরি: ঢাকা থেকে বান্দরবান পযর্ন্ত ডাইরেক্ট নন এসি ভাড়া জনপ্রতিঃ ৬২০টাকা। (অক্টোবর, ২০১৩)\n\nএস আলম, হানিফ, ইউনিক ইত্যাদি বাস ছাড়ে ফকিরাপুল/ কমলাপুর রেল ষ্টেশনের বিপরীত কাউন্টার থেকে।\n\nঢাকা থেকে চট্টগ্রাম: ট্রেনে এসি সিট ৭৩০ টাকা, এসি বার্থ ১০৯০ টাকা।\n\nনন এসি- সুলভ: ১৬০/=, শোভন ২৬৫/=, শো. চেয়ার ৩২০/=, ১ম সিট ৪৫০/=, ১ম বার্থ ৬৫৫/=, স্নিগ্ধা ৬৭০/=\n\nবাস: এসি- ৭০০-১২০০ টাকা। নন এসি- ৩০০-৪৫০ টাকা।\n\nচট্টগ্রাম থেকে বান্দরবান: বহদ্দারহাট টার্মিনাল থেকে পূরবী এবং পূর্বাণী নামক দুটি ডাইরেক্ট নন এসি বাস আছে।\n\n৩০ মিঃ পর পর বান্দরবানের উদ্দ্যেশে ছেড়ে যায়। ভাড়া জনপ্রতিঃ ৭০-৮০ টাকা।\n\nকোথায় থাকবেন: হোটেল ফোর স্টার : বান্দরবান সদর। সিঙ্গেল ৩০০ টাকা, ডাবল- ৬০০, ট্রিপল ৯০০ টাকা, এসি ডাবল- ১২০০ টাকা।, এসি ট্রিপল ১৫০০ টাকা।\n\nহোটেল থ্রী স্টার : এটি বান্দরবান বাস স্টপের পাশে অবস্থিত। নীলগিরির গাড়ী এই হোটেলের সামনে থেকে ছাড়া হয়। এটি ৮/১০ জন থাকতে পারে ৪ বেডের এমন একটি ফ্ল্যাট। প্রতি নন এসি ফ্ল্যাট-২৫০০ টাকা, এসি-৩০০০ টাকা। হোটেল প্লাজা বান্দরবান, সদর/হোটেল গ্রিন হিল,বান্দরবান সদর/হোটেল হিল বার্ড বান্দরবান সদর।\n\nনীলগিরি: নীলগিরি বাংলাদেশের সর্বোচ্চ পর্যটন কেন্দ্র। এ পর্যটন কেন্দ্রের উচ্চতা প্রায় ৩ হাজার ফুট। এটি বান্দরবান জেলার থানছি উপজেলায় অবস্থিত। বান্দরবান জেলা সদর থেকে ৪৫ কিলোমিটার দক্ষিণ পূর্ব দিকে অবস্থিত এই পর্যটন কেনেদ্রর অবস্থান। এ পর্বতের পাশেই রয়েছে বাংলাদেশের সবচেয়ে অবহেলিত উপজাতী সম্প্রদায় ম্রো পল্লী। যাদের বিচিত্র সংস্কৃতি দেখার মত। বর্ষা মৌসুমে নীলগিরি পর্যটন কেন্দ্রথেকে মেঘ ছোয়ার দূর্লভ সুযোগ রয়েছে। শুষ্ক মৌসুমে নীলগিরি থেকে সূর্যদয় ও সূর্যাস্ত দেখা যায়। বান্দরবানের সবচেয়ে সুন্দর ও আধুনিক পর্যটন কেন্দ্র এটি। এটি সেনা তত্ত্বাবধানে পরিচালিত হয়। এর পাশেই রয়েছে একটি সেনা ক্যাম্প। নিরিবিলিতে স্বপরিবারে কয়েক দিন কাটাতে এটি একটি আর্দশ জায়গা।\n\nযাতায়াত: পর্যটকদের নীলগিরি যেতে হলে বান্দরবান জেলা সদরের রুমা জীপষ্টেশন থেকে থানছিগামী জীপ অথবা বাসে করে নীলগিরি পর্যটন কেনেদ্র যাওয়া যায়। বান্দরবনা জীপ ষ্টেশন থেকে জীপ, ল্যান্ড রোভার, ল্যান্ড ক্রুজারসহ অন্যান্য হালকা গাড়ী ভাড়ায় পাওয়া যায়। নীলগিরি যাওয়ার পথে সেনা চেকপোষ্টে পর্যটকদের নাম ও ঠিকানা লিপিবদ্ধ করতে হবে। বান্দরবান জেলা সদর থেকে সাধারণত বিকেল ৫ টার পর নীলগিরির উদ্দেশে কোন গাড়ী যেতে দেয়া হয় না।\n\nভাড়াঃ সেনাবাহিনী কর্তৃক নির্ধারিত আসা-যাওয়া-ছোট জীপঃ (৫সিট) ২৩০০ টাকা এবং বড় জীপ (৮সিট) ২৮০০ টাকা।\n\nনীলগিরি পর্যটন কেন্দ্র বান্দরবান জেলা সদর থেকে দিনে গিয়ে দিনে ফিরে আসা যায়। এ ছাড়া নীলগিরি পর্যটন কেন্দ্র রাত্রি যাপনের জন্য বান্দরবান সদর সেনা রিজিয়নে বুকিং দেয়া যায়। তাছাড়া নীলগিরি পর্যটনে গিয়ে সরাসরি বুকিং করা যায়। বান্দরবান জেলা সদর থেকে নীলগিরি পর্যটন কেন্দ্রের যোগাযোগ ব্যবস্থা উন্নত হওয়ায় অধিকাংশ পর্যটক দিনে গিয়ে দিনেই ফিরে আসেন।\n\nস্বর্ণমন্দির: বান্দরবানের উপশহর বালাঘাটাস্থ পুল পাড়া নামক স্থানে এর অবস্থান। বান্দরবান জেলা সদর থেকে এর দূরত্ব ৪ কিলোমিটার। সুউচ্চ পাহাড়ের চুড়ার তৈরী সুদৃশ্য এ প্যাগোডা। এটি বুদ্ধ ধর্মালম্বীদের একটি পবিত্র তীর্থস্থান । এখানে দেশ বিদেশ থেকে অনেক বুদ্ধ ধর্মালম্বী দেখতে এবং প্রার্থনা করতে আসেন। এর অপর নাম মহাসুখ প্রার্থনা পূরক বুদ্ধধাতু চেতী। গৌতমবুদ্ধের সম-সাময়িক কালে নির্মিত বিশ্বের সেরা কয়েকটি বুদ্ধ মুর্তির মধ্যে একটি এখানে রয়েছে। প্রায় ১০ কোটি টাকা ব্যয়ে এ প্রকল্প নির্মানাধীন রয়েছে। এই প্যাগোডাটি দক্ষিন পূর্ব এশিয়ার সেরা গুলোর মধ্যে অন্যতম। এই সুউচ্চপাহাড়ের উপর দেবতা পুকুর নামে একটি পানি সম্বলিত ছোট পুকুর আছে।\n\nএই প্যাগোডা থেকে বান্দরবানের বালাঘাটা উপশহর ও এর আশপাশের সুন্দর নৈস্বর্গিকদৃশ্য দেখা যায়। এ ছাড়া বান্দরবান রেডিও ষ্টেশন, বান্দরবান চন্দ্রঘোনা যাওয়ার আকাঁবাকাঁ পথ ও দর্শনীয়। এই প্যাগোডা একটি আধুনিক ধর্মীয় স্থাপত্যের নিদর্শন। প্রতিবছর নিদ্দিষ্ট সময়ে এখানে মেলা বসে। এই প্যাগোডা বা জাদীটি স্বর্ণ মন্দির হিসেবেও পরিচিত। এ প্যাগোডাটি পুজারীদের জন্য সারাদিন খোলা থাকে আর ভিন্ন ধর্মাবলী দর্শনার্থীদের জন্য বিকেল ৫ টা থেকে সন্ধ্যা ৭ টা পর্যন্ত খুলে দেওয়া হয় । প্রবেশ মূল্য জনপ্রতি ১০/-।\n\nরিক্সা অথবা টেক্সি করে যাওয়া যায় । রিক্সা ৩০-৩৫ টাকা এবং টেক্সি রিজার্ভ ১১০-১৩০ টাকা পর্যন্ত নিয়ে থাকে। সকাল ৮টা থেকে রাত ১০ পর্যন্ত এখানে গাড়ী চলাচল করে।\n\nমেঘলা পর্যটন কেন্দ্র: বান্দরবান শহরের প্রবেশদ্বার বান্দরবান কেরাণীহাট সড়কের পাশেই পার্বত্য জেলা পরিষদ সংলগ্ন এলাকায় মেঘলা পর্যটন কমপ্লেক্স অবস্থিত। পাহাড়ের খাদে বাধঁ নির্মান করে কৃত্রিম হ্রদের সৃষ্টি করা হয়েছে । বান্দরবান শহর থেকে এর দূরত্ব ৪ কিলোমিটার। বেড়াতে আসা পর্যটকদের চিত্ত বিনোদনের জন্য এখানে রয়েছে শিশুপার্ক, নৌকা ভ্রমনের সুবিধা, ঝুলন্ত সেতুর মাধ্যমে চলাচলের ব্যবস্থা এবং সাময়িক অবস্থানের জন্য একটি রেষ্টহাউস। এছাড়া আকর্ষণীয় একটি চিড়িয়াখানা এ কমপ্লেক্সের সৌন্দর্য বৃদ্ধি করেছে বহুগুন। মেঘলায় ২টি ঝুলন্ত ব্রিজ রয়েছে। জনপ্রতি ১০/- মূল্যে টিকেট নিয়ে প্রবেশ করতে হবে। বান্দরবান জেলা প্রশাসনের সার্বিক তত্ত্বাবধানে এটি পরিচালিত হয়। প্রতি বছর শীতের মৌসুমে সারা দেশ থেকে অসংখ্য পর্যটক বেড়াতে আসেন। নিরিবিলিতে স্বপরিবারে বেড়ানোর জন্য একটি আদর্শ জায়গা ।\n\nযাতায়াত এবং থাকা-খাওয়া: মেঘলায় বেড়াতে আসা পর্যটকদের খাবার ও রাত্রিযাপনের জন্য বান্দরবান শহরে কিছু মাঝারি মানের হোটেল রয়েছে। এছাড়া পর্যটকদের জন্য খাবার ও রাত্রিযাপনের জন্য পাশেই সু-ব্যবস্থা রয়েছে । মেঘলার পাশেই রয়েছে বান্দরবান পর্যটন মোটেল ও হলিডে ইন নামে দুইটি আধুনিক মানের পর্যটন কমপ্লেক্স। এখানে এসি ও নন এসি রুমসহ রাত্রি যাপন ও উন্নতমানের খাবারের ব্যবস্থা রয়েছে। ফোনঃ ৬২৯১৯। বান্দরবান বাস ষ্টেশন থেকে মেঘলা পর্যটন কমপ্লেক্স যেতে লোকাল বাসে জনপ্রতি ১০-১২ টাকা এবং টেক্সি রিজার্ভ ১০০-১২০ টাকা, এবং ল্যান্ড ক্রোজার, ল্যান্ড রোভার ও চাঁদের গাড়ী ৪৫০-৫০০/- টাকা পর্যন্ত নিয়ে থাকে।\n\nবান্দরবনে পর্যটন কর্পোরেশনের একটি হোটেল আছে মেঘলাতে।\n\nযার ভাড়া রুম প্রতি ৭৫০ হইতে ২০০০টাকা পর্যন্ত।\n\nহলিডে ইন (মেঘলা)\n\nজেনারেল রুম ১০০০ টাকা, নন এসি ১৩০০ টাকা, এসি ১৫০০ টাকা।\n\nশৈল প্রপাত: বান্দরবান রুমা সড়কের ৮ কিলোমিটার দূরে শৈলপ্রপাত অবস্থিত। এটি প্রাকৃতিক সৌন্দর্যের অপূর্ব সৃষ্টি। ঝর্ণার হিমশীতল পানি এখানে সর্বদা বহমান। এই ঝর্ণার পানিগুলো খুবই স্বচ্ছ এবং হীম শীতল। বর্ষাকালে এ ঝর্ণার দৃশ্য দেখা গেলেও ঝর্ণাতে নামা দুস্কর, বছরের বেশীর ভাগ সময় দেশী বিদেশী পর্যটকে ভরপুর থাকে। রাস্তার পাশে শৈল প্রপাতের অবস্থান হওয়ায় এখানে পর্যটকদের ভিড় বেশী দেখা যায়। এখানে দুর্গম পাহাড়ের কোল ঘেশা আদিবাসী বম সম্প্রদায়ের সংগ্রামী জীবন প্রত্যক্ষ করা।\n\nযাতায়াত: বান্দরবান শহর থেকে টেক্সি, চাঁদের গাড়ি কিংবা প্রাইভেট কার ও জীপ ভাড়া করে শৈলপ্রপাতে যাওয়া যায়। শহর থেকে জীপ গাড়ীতে ৬০০-৭০০ টাকা এবং চাঁদের গাড়ীতে ৪৫০-৫০০ টাকা লাগবে।\n\nনীলাচল: বান্দরবান জেলা শহেরর নিকটবর্তী পর্যটন কেন্দ্র। এটি জেলা সদরের প্রবেশ মুখ টাইগার পাড়ার নিকট পাশাপাশি অবস্থিত এ পর্যটন কেন্দ্র দুটি। নীলাচল জেলা প্রশাসন ও শুভ্রনীলা বান্দরবান পার্বত্য জেলা পরিষদের সার্বিক তত্ত্বাবধানে এ দুটি পর্যটন কেন্দ্রটি পরিচালিত হয় । এ পর্যটন কেনেদ্রর উচ্চতা প্রায় ১৭০০ ফুট। বান্দরবান জেলা সদর থেকে ৫ কিলোমিটার দূরে এই পর্যটন কেনদ্র অবস্থিত। এ পাহাড়ের উপর নির্মিত এ দুটি পর্যটন কেনদ্র থেকে পার্শ্ববর্তী এলাকার দৃশ্য দেখতে খুবই মনোরম।\n\nযাতায়াত: বান্দরবান শহরের বাস ষ্টেশন থেকে জীপ, ল্যান্ড ক্রু জার, ল্যান্ড রোভার ভাড়া নিয়ে যেতে হবে অথবা বান্দরবান শহরের সাঙ্গু ব্রীজের কাছে টেক্সি ষ্টেশন থেকে টেক্সি ভাড়া নিয়ে নীলাচল ও শুভ্রনীলায় যেতে পারেন । জীপ, ল্যান্ড ক্রুজার, ল্যান্ড রোভার ৬০০-৭০০/-, টেক্সি ৩০০/- মত নিয়ে থাকে।\n\nমিলনছড়ি: মিলনছড়ি বান্দরবান শহর হতে ৩ কি:মি: দক্ষিণ পূর্বে শৈল প্রপাত বা চিম্বুক যাওয়ার পথে পড়ে। এখানে একটি পুলিশ পাড়ি আছে। পাহাড়ের অতি উচ্চতায় রাস্তার ধারে দাড়িয়ে পূর্ব প্রান্তে অবারিত সবুজের খেলা এবং সবুজ প্রকৃতির বুক ছিড়ে সর্পিল গতিতে বয়ে সাঙ্গু নামক মোহনীয় নদীটি।\n\nচিম্বুক: বাংলাদেশের তৃতীয় বৃহত্তম পর্বত। চিম্বুক সারা দেশের কাছে পরিচিত নাম। বান্দরবান জেলা শহর থেকে ২৬ কিলোমিটার দূরে চিম্বুক পাহাড়ের অবস্থান। সমুদ্র পৃষ্ঠ থেকে এর উচ্চতা প্রায় ২৫০০ শত ফুট। চিম্বুক যাওয়ার রাস্তার দুই পাশের পাহাড়ি দৃশ্য খুবই মনোরম। চিম্বুক যাওয়ার পথে সাঙ্গু নদী চোখে পড়ে। পাহাড়ের মাঝে আঁকা বাঁকা পথ বেয়ে বাংলাদেশের সর্বোচ্চ সড়ক দিয়ে এতে যাতায়ত মনে হবে গাড়ীতে করে চাঁদের বুকে পাড়ি জমানোর অনুভূতি। ২৫০০ ফুট উঁচুতে দাঁড়িয়ে এ অপরুপ বিচিত্র দৃশ্য দেখতে পাবেন চিম্বুকে।\n\nচিম্বুক পাহাড় থেকে দাঁড়িয়ে পাহাড়ের নিচ দিয়ে মেঘ ভেসে যাওয়ার দৃশ্য অবলোকন করা যায়।এখান থেকে পার্শ্ববর্তী জেলা কক্সবাজার ও চট্টগ্রাম এর বিভিন্ন উপজেলাগুলোকে দেখা যায়। বর্ষা মৌসুমে চিম্বুক পাহাড়ের পাশ দিয়ে ভেসে যাওয়া মেঘ দেখে মনে হয় মেঘের স্বর্গরাজ্য চিম্বুক। মেঘের হালকা হিম ছোঁয়া যেন মেঘ ছোয়ার অনুভূতি। চিম্বুককে বাংলার দার্জিলিং বলা হয়।\n\nচিম্বুক থানছি সড়কের দূর্গম পাহাড়ী এলাকায় অবস্থিত হওয়ায় এখানে হোটেল বা রেস্তোরাঁগড়ে ওঠেনি। জেলা প্রশাসকের তত্ত্বাবধানে একটি রেষ্টহাউস আছে। জেলা প্রশাসকের অনুমোতিক্রমে রাত্রি যাপনের সুযোগ রয়েছে। চিম্বুকের পাশে সেনাবাহিনীর ক্যান্টিন রয়েছে। এখানে সকালের নাস্তা ও দুপুরে খাবার পাওয়া যায়। এছাড়া খাবারের জন্য বান্দরবান থেকে চিম্বুক যাওয়ার পথে মিলনছড়ি ও শাকুরা নামে ২টি পর্যটন কেন্দ্র রয়েছে। চিম্বুক যাওয়ার পথে বান্দরবান থেকে হালকা খাবার ও অন্যান্য প্রয়োজনীয় জিনিস পত্র নিয়ে যাওয়ায় উত্তম।\n\nযাতায়াত: চিম্বুক যেতে হলে বান্দরবান শহরের রুমা বাস স্টেশন থেকে চাঁদের গাড়ি হিসেবে পরিচিত জীপ, ল্যান্ড ক্রুজার, ল্যান্ড রোভার, পাজেরো এবং বান্দরবান-থানছি পথে যাতায়তকারী বাস ভাড়া নিতে হবে (স্পেশাল বাস যা দূর্গম পাহাড়ী পথে চলাচল করতে সক্ষম)। নিজস্ব গাড়ী হলে ভাল হয়। রাস্তা অত্যান্ত দূর্গম হওয়ায় বাসে যাতায়ত করা ঝুঁকিপূর্ণ। চাঁদের গাড়ীতে জন প্রতি ৫০-৬০ টাকা এবং ল্যান্ড ত্রুজার রির্জাভ ১৭০০-১৮০০/-, ল্যান্ড রোভার, পাজেরো ২১০০-২২০০/- টাকা মত নিয়ে থাকে। চিম্বুক থানছি পথে বিকেল ৪ টার পরে কোন গাড়ী চলাচল করে না বিধায় পর্যটকদের ৪ টার মধ্যে ফিরে আসা উচিত।\n\nনেশন নিউজ/মিজান/এনচট্টগ্রাম থেকে ৯২ কিলোমিটার দক্ষিণ পূর্বে পাহাড়ী শহর বান্দরবান। বান্দরবান জেলা হচ্ছে চট্টগ্রাম বিভাগে। এর আয়তন ৪৪৭৯ বর্গ কিলোমিটার। প্রাকৃতিক সৌর্ন্দয্যের অবারিত সবুজের সমারোহ এবং মেঘে ছুঁয়ে দেখার ইচ্ছে যার আছে সে বাংলাদেশের পাহাড়ী কন্যা বান্দরবান ঘুরে আসতে পারেন। চলুন জেনে নেই বিস্তারিত।\n\nদেখার মত জায়গা: নীলগিরি, স্বর্ণমন্দির, মেঘলা, শৈল প্রপাত, নীলাচল, মিলনছড়ি, চিম্বুক, সাঙ্গু নদী, তাজিলডং, কেওক্রাডং, জাদিপাই ঝরণা, বগালেক, মিরিঞ্জা পর্যটন কমপ্লেক্স, প্রান্তিক লেক, ঋজুক জলপ্রপাত, নাফাখুম জলপ্রপাত, এছাড়া বান্দরবানে কয়েকটি ঝিরি রয়েছে। যেমনঃ চিংড়ি ঝিরি, পাতাং ঝিরি, রুমানাপাড়া ঝিরি।\n\nযাতায়াত: ঢাকা থেকে ট্রেনে বা বাসে প্রথমে চট্টগ্রাম তারপর চট্টগ্রাম থেকে সোজা বান্দরবান; অথবা ডাইরেক্ট বান্দরবান যাওয়া যায়।\n\nঢাকা থেকে বান্দরবান সরাসরি: ঢাকা থেকে বান্দরবান পযর্ন্ত ডাইরেক্ট নন এসি ভাড়া জনপ্রতিঃ ৬২০টাকা। (অক্টোবর, ২০১৩)\n\nএস আলম, হানিফ, ইউনিক ইত্যাদি বাস ছাড়ে ফকিরাপুল/ কমলাপুর রেল ষ্টেশনের বিপরীত কাউন্টার থেকে।\n\nঢাকা থেকে চট্টগ্রাম: ট্রেনে এসি সিট ৭৩০ টাকা, এসি বার্থ ১০৯০ টাকা।\n\nনন এসি- সুলভ: ১৬০/=, শোভন ২৬৫/=, শো. চেয়ার ৩২০/=, ১ম সিট ৪৫০/=, ১ম বার্থ ৬৫৫/=, স্নিগ্ধা ৬৭০/=\n\nবাস: এসি- ৭০০-১২০০ টাকা। নন এসি- ৩০০-৪৫০ টাকা।\n\nচট্টগ্রাম থেকে বান্দরবান: বহদ্দারহাট টার্মিনাল থেকে পূরবী এবং পূর্বাণী নামক দুটি ডাইরেক্ট নন এসি বাস আছে।\n\n৩০ মিঃ পর পর বান্দরবানের উদ্দ্যেশে ছেড়ে যায়। ভাড়া জনপ্রতিঃ ৭০-৮০ টাকা।\n\nকোথায় থাকবেন: হোটেল ফোর স্টার : বান্দরবান সদর। সিঙ্গেল ৩০০ টাকা, ডাবল- ৬০০, ট্রিপল ৯০০ টাকা, এসি ডাবল- ১২০০ টাকা।, এসি ট্রিপল ১৫০০ টাকা।\n\nহোটেল থ্রী স্টার : এটি বান্দরবান বাস স্টপের পাশে অবস্থিত। নীলগিরির গাড়ী এই হোটেলের সামনে থেকে ছাড়া হয়। এটি ৮/১০ জন থাকতে পারে ৪ বেডের এমন একটি ফ্ল্যাট। প্রতি নন এসি ফ্ল্যাট-২৫০০ টাকা, এসি-৩০০০ টাকা। হোটেল প্লাজা বান্দরবান, সদর/হোটেল গ্রিন হিল,বান্দরবান সদর/হোটেল হিল বার্ড বান্দরবান সদর।\n\nনীলগিরি: নীলগিরি বাংলাদেশের সর্বোচ্চ পর্যটন কেন্দ্র। এ পর্যটন কেন্দ্রের উচ্চতা প্রায় ৩ হাজার ফুট। এটি বান্দরবান জেলার থানছি উপজেলায় অবস্থিত। বান্দরবান জেলা সদর থেকে ৪৫ কিলোমিটার দক্ষিণ পূর্ব দিকে অবস্থিত এই পর্যটন কেনেদ্রর অবস্থান। এ পর্বতের পাশেই রয়েছে বাংলাদেশের সবচেয়ে অবহেলিত উপজাতী সম্প্রদায় ম্রো পল্লী। যাদের বিচিত্র সংস্কৃতি দেখার মত। বর্ষা মৌসুমে নীলগিরি পর্যটন কেন্দ্রথেকে মেঘ ছোয়ার দূর্লভ সুযোগ রয়েছে। শুষ্ক মৌসুমে নীলগিরি থেকে সূর্যদয় ও সূর্যাস্ত দেখা যায়। বান্দরবানের সবচেয়ে সুন্দর ও আধুনিক পর্যটন কেন্দ্র এটি। এটি সেনা তত্ত্বাবধানে পরিচালিত হয়। এর পাশেই রয়েছে একটি সেনা ক্যাম্প। নিরিবিলিতে স্বপরিবারে কয়েক দিন কাটাতে এটি একটি আর্দশ জায়গা।\n\nযাতায়াত: পর্যটকদের নীলগিরি যেতে হলে বান্দরবান জেলা সদরের রুমা জীপষ্টেশন থেকে থানছিগামী জীপ অথবা বাসে করে নীলগিরি পর্যটন কেনেদ্র যাওয়া যায়। বান্দরবনা জীপ ষ্টেশন থেকে জীপ, ল্যান্ড রোভার, ল্যান্ড ক্রুজারসহ অন্যান্য হালকা গাড়ী ভাড়ায় পাওয়া যায়। নীলগিরি যাওয়ার পথে সেনা চেকপোষ্টে পর্যটকদের নাম ও ঠিকানা লিপিবদ্ধ করতে হবে। বান্দরবান জেলা সদর থেকে সাধারণত বিকেল ৫ টার পর নীলগিরির উদ্দেশে কোন গাড়ী যেতে দেয়া হয় না।\n\nভাড়াঃ সেনাবাহিনী কর্তৃক নির্ধারিত আসা-যাওয়া-ছোট জীপঃ (৫সিট) ২৩০০ টাকা এবং বড় জীপ (৮সিট) ২৮০০ টাকা।\n\nনীলগিরি পর্যটন কেন্দ্র বান্দরবান জেলা সদর থেকে দিনে গিয়ে দিনে ফিরে আসা যায়। এ ছাড়া নীলগিরি পর্যটন কেন্দ্র রাত্রি যাপনের জন্য বান্দরবান সদর সেনা রিজিয়নে বুকিং দেয়া যায়। তাছাড়া নীলগিরি পর্যটনে গিয়ে সরাসরি বুকিং করা যায়। বান্দরবান জেলা সদর থেকে নীলগিরি পর্যটন কেন্দ্রের যোগাযোগ ব্যবস্থা উন্নত হওয়ায় অধিকাংশ পর্যটক দিনে গিয়ে দিনেই ফিরে আসেন।\n\nস্বর্ণমন্দির: বান্দরবানের উপশহর বালাঘাটাস্থ পুল পাড়া নামক স্থানে এর অবস্থান। বান্দরবান জেলা সদর থেকে এর দূরত্ব ৪ কিলোমিটার। সুউচ্চ পাহাড়ের চুড়ার তৈরী সুদৃশ্য এ প্যাগোডা। এটি বুদ্ধ ধর্মালম্বীদের একটি পবিত্র তীর্থস্থান । এখানে দেশ বিদেশ থেকে অনেক বুদ্ধ ধর্মালম্বী দেখতে এবং প্রার্থনা করতে আসেন। এর অপর নাম মহাসুখ প্রার্থনা পূরক বুদ্ধধাতু চেতী। গৌতমবুদ্ধের সম-সাময়িক কালে নির্মিত বিশ্বের সেরা কয়েকটি বুদ্ধ মুর্তির মধ্যে একটি এখানে রয়েছে। প্রায় ১০ কোটি টাকা ব্যয়ে এ প্রকল্প নির্মানাধীন রয়েছে। এই প্যাগোডাটি দক্ষিন পূর্ব এশিয়ার সেরা গুলোর মধ্যে অন্যতম। এই সুউচ্চপাহাড়ের উপর দেবতা পুকুর নামে একটি পানি সম্বলিত ছোট পুকুর আছে।\n\nএই প্যাগোডা থেকে বান্দরবানের বালাঘাটা উপশহর ও এর আশপাশের সুন্দর নৈস্বর্গিকদৃশ্য দেখা যায়। এ ছাড়া বান্দরবান রেডিও ষ্টেশন, বান্দরবান চন্দ্রঘোনা যাওয়ার আকাঁবাকাঁ পথ ও দর্শনীয়। এই প্যাগোডা একটি আধুনিক ধর্মীয় স্থাপত্যের নিদর্শন। প্রতিবছর নিদ্দিষ্ট সময়ে এখানে মেলা বসে। এই প্যাগোডা বা জাদীটি স্বর্ণ মন্দির হিসেবেও পরিচিত। এ প্যাগোডাটি পুজারীদের জন্য সারাদিন খোলা থাকে আর ভিন্ন ধর্মাবলী দর্শনার্থীদের জন্য বিকেল ৫ টা থেকে সন্ধ্যা ৭ টা পর্যন্ত খুলে দেওয়া হয় । প্রবেশ মূল্য জনপ্রতি ১০/-।\n\nরিক্সা অথবা টেক্সি করে যাওয়া যায় । রিক্সা ৩০-৩৫ টাকা এবং টেক্সি রিজার্ভ ১১০-১৩০ টাকা পর্যন্ত নিয়ে থাকে। সকাল ৮টা থেকে রাত ১০ পর্যন্ত এখানে গাড়ী চলাচল করে।\n\nমেঘলা পর্যটন কেন্দ্র: বান্দরবান শহরের প্রবেশদ্বার বান্দরবান কেরাণীহাট সড়কের পাশেই পার্বত্য জেলা পরিষদ সংলগ্ন এলাকায় মেঘলা পর্যটন কমপ্লেক্স অবস্থিত। পাহাড়ের খাদে বাধঁ নির্মান করে কৃত্রিম হ্রদের সৃষ্টি করা হয়েছে । বান্দরবান শহর থেকে এর দূরত্ব ৪ কিলোমিটার। বেড়াতে আসা পর্যটকদের চিত্ত বিনোদনের জন্য এখানে রয়েছে শিশুপার্ক, নৌকা ভ্রমনের সুবিধা, ঝুলন্ত সেতুর মাধ্যমে চলাচলের ব্যবস্থা এবং সাময়িক অবস্থানের জন্য একটি রেষ্টহাউস। এছাড়া আকর্ষণীয় একটি চিড়িয়াখানা এ কমপ্লেক্সের সৌন্দর্য বৃদ্ধি করেছে বহুগুন। মেঘলায় ২টি ঝুলন্ত ব্রিজ রয়েছে। জনপ্রতি ১০/- মূল্যে টিকেট নিয়ে প্রবেশ করতে হবে। বান্দরবান জেলা প্রশাসনের সার্বিক তত্ত্বাবধানে এটি পরিচালিত হয়। প্রতি বছর শীতের মৌসুমে সারা দেশ থেকে অসংখ্য পর্যটক বেড়াতে আসেন। নিরিবিলিতে স্বপরিবারে বেড়ানোর জন্য একটি আদর্শ জায়গা ।\n\nযাতায়াত এবং থাকা-খাওয়া: মেঘলায় বেড়াতে আসা পর্যটকদের খাবার ও রাত্রিযাপনের জন্য বান্দরবান শহরে কিছু মাঝারি মানের হোটেল রয়েছে। এছাড়া পর্যটকদের জন্য খাবার ও রাত্রিযাপনের জন্য পাশেই সু-ব্যবস্থা রয়েছে । মেঘলার পাশেই রয়েছে বান্দরবান পর্যটন মোটেল ও হলিডে ইন নামে দুইটি আধুনিক মানের পর্যটন কমপ্লেক্স। এখানে এসি ও নন এসি রুমসহ রাত্রি যাপন ও উন্নতমানের খাবারের ব্যবস্থা রয়েছে। ফোনঃ ৬২৯১৯। বান্দরবান বাস ষ্টেশন থেকে মেঘলা পর্যটন কমপ্লেক্স যেতে লোকাল বাসে জনপ্রতি ১০-১২ টাকা এবং টেক্সি রিজার্ভ ১০০-১২০ টাকা, এবং ল্যান্ড ক্রোজার, ল্যান্ড রোভার ও চাঁদের গাড়ী ৪৫০-৫০০/- টাকা পর্যন্ত নিয়ে থাকে।\n\nবান্দরবনে পর্যটন কর্পোরেশনের একটি হোটেল আছে মেঘলাতে।\n\nযার ভাড়া রুম প্রতি ৭৫০ হইতে ২০০০টাকা পর্যন্ত।\n\nহলিডে ইন (মেঘলা)\n\nজেনারেল রুম ১০০০ টাকা, নন এসি ১৩০০ টাকা, এসি ১৫০০ টাকা।\n\nশৈল প্রপাত: বান্দরবান রুমা সড়কের ৮ কিলোমিটার দূরে শৈলপ্রপাত অবস্থিত। এটি প্রাকৃতিক সৌন্দর্যের অপূর্ব সৃষ্টি। ঝর্ণার হিমশীতল পানি এখানে সর্বদা বহমান। এই ঝর্ণার পানিগুলো খুবই স্বচ্ছ এবং হীম শীতল। বর্ষাকালে এ ঝর্ণার দৃশ্য দেখা গেলেও ঝর্ণাতে নামা দুস্কর, বছরের বেশীর ভাগ সময় দেশী বিদেশী পর্যটকে ভরপুর থাকে। রাস্তার পাশে শৈল প্রপাতের অবস্থান হওয়ায় এখানে পর্যটকদের ভিড় বেশী দেখা যায়। এখানে দুর্গম পাহাড়ের কোল ঘেশা আদিবাসী বম সম্প্রদায়ের সংগ্রামী জীবন প্রত্যক্ষ করা।\n\nযাতায়াত: বান্দরবান শহর থেকে টেক্সি, চাঁদের গাড়ি কিংবা প্রাইভেট কার ও জীপ ভাড়া করে শৈলপ্রপাতে যাওয়া যায়। শহর থেকে জীপ গাড়ীতে ৬০০-৭০০ টাকা এবং চাঁদের গাড়ীতে ৪৫০-৫০০ টাকা লাগবে।\n\nনীলাচল: বান্দরবান জেলা শহেরর নিকটবর্তী পর্যটন কেন্দ্র। এটি জেলা সদরের প্রবেশ মুখ টাইগার পাড়ার নিকট পাশাপাশি অবস্থিত এ পর্যটন কেন্দ্র দুটি। নীলাচল জেলা প্রশাসন ও শুভ্রনীলা বান্দরবান পার্বত্য জেলা পরিষদের সার্বিক তত্ত্বাবধানে এ দুটি পর্যটন কেন্দ্রটি পরিচালিত হয় । এ পর্যটন কেনেদ্রর উচ্চতা প্রায় ১৭০০ ফুট। বান্দরবান জেলা সদর থেকে ৫ কিলোমিটার দূরে এই পর্যটন কেনদ্র অবস্থিত। এ পাহাড়ের উপর নির্মিত এ দুটি পর্যটন কেনদ্র থেকে পার্শ্ববর্তী এলাকার দৃশ্য দেখতে খুবই মনোরম।\n\nযাতায়াত: বান্দরবান শহরের বাস ষ্টেশন থেকে জীপ, ল্যান্ড ক্রু জার, ল্যান্ড রোভার ভাড়া নিয়ে যেতে হবে অথবা বান্দরবান শহরের সাঙ্গু ব্রীজের কাছে টেক্সি ষ্টেশন থেকে টেক্সি ভাড়া নিয়ে নীলাচল ও শুভ্রনীলায় যেতে পারেন । জীপ, ল্যান্ড ক্রুজার, ল্যান্ড রোভার ৬০০-৭০০/-, টেক্সি ৩০০/- মত নিয়ে থাকে।\n\nমিলনছড়ি: মিলনছড়ি বান্দরবান শহর হতে ৩ কি:মি: দক্ষিণ পূর্বে শৈল প্রপাত বা চিম্বুক যাওয়ার পথে পড়ে। এখানে একটি পুলিশ পাড়ি আছে। পাহাড়ের অতি উচ্চতায় রাস্তার ধারে দাড়িয়ে পূর্ব প্রান্তে অবারিত সবুজের খেলা এবং সবুজ প্রকৃতির বুক ছিড়ে সর্পিল গতিতে বয়ে সাঙ্গু নামক মোহনীয় নদীটি।\n\nচিম্বুক: বাংলাদেশের তৃতীয় বৃহত্তম পর্বত। চিম্বুক সারা দেশের কাছে পরিচিত নাম। বান্দরবান জেলা শহর থেকে ২৬ কিলোমিটার দূরে চিম্বুক পাহাড়ের অবস্থান। সমুদ্র পৃষ্ঠ থেকে এর উচ্চতা প্রায় ২৫০০ শত ফুট। চিম্বুক যাওয়ার রাস্তার দুই পাশের পাহাড়ি দৃশ্য খুবই মনোরম। চিম্বুক যাওয়ার পথে সাঙ্গু নদী চোখে পড়ে। পাহাড়ের মাঝে আঁকা বাঁকা পথ বেয়ে বাংলাদেশের সর্বোচ্চ সড়ক দিয়ে এতে যাতায়ত মনে হবে গাড়ীতে করে চাঁদের বুকে পাড়ি জমানোর অনুভূতি। ২৫০০ ফুট উঁচুতে দাঁড়িয়ে এ অপরুপ বিচিত্র দৃশ্য দেখতে পাবেন চিম্বুকে।\n\nচিম্বুক পাহাড় থেকে দাঁড়িয়ে পাহাড়ের নিচ দিয়ে মেঘ ভেসে যাওয়ার দৃশ্য অবলোকন করা যায়।এখান থেকে পার্শ্ববর্তী জেলা কক্সবাজার ও চট্টগ্রাম এর বিভিন্ন উপজেলাগুলোকে দেখা যায়। বর্ষা মৌসুমে চিম্বুক পাহাড়ের পাশ দিয়ে ভেসে যাওয়া মেঘ দেখে মনে হয় মেঘের স্বর্গরাজ্য চিম্বুক। মেঘের হালকা হিম ছোঁয়া যেন মেঘ ছোয়ার অনুভূতি। চিম্বুককে বাংলার দার্জিলিং বলা হয়।\n\nচিম্বুক থানছি সড়কের দূর্গম পাহাড়ী এলাকায় অবস্থিত হওয়ায় এখানে হোটেল বা রেস্তোরাঁগড়ে ওঠেনি। জেলা প্রশাসকের তত্ত্বাবধানে একটি রেষ্টহাউস আছে। জেলা প্রশাসকের অনুমোতিক্রমে রাত্রি যাপনের সুযোগ রয়েছে। চিম্বুকের পাশে সেনাবাহিনীর ক্যান্টিন রয়েছে। এখানে সকালের নাস্তা ও দুপুরে খাবার পাওয়া যায়। এছাড়া খাবারের জন্য বান্দরবান থেকে চিম্বুক যাওয়ার পথে মিলনছড়ি ও শাকুরা নামে ২টি পর্যটন কেন্দ্র রয়েছে। চিম্বুক যাওয়ার পথে বান্দরবান থেকে হালকা খাবার ও অন্যান্য প্রয়োজনীয় জিনিস পত্র নিয়ে যাওয়ায় উত্তম।\n\nযাতায়াত: চিম্বুক যেতে হলে বান্দরবান শহরের রুমা বাস স্টেশন থেকে চাঁদের গাড়ি হিসেবে পরিচিত জীপ, ল্যান্ড ক্রুজার, ল্যান্ড রোভার, পাজেরো এবং বান্দরবান-থানছি পথে যাতায়তকারী বাস ভাড়া নিতে হবে (স্পেশাল বাস যা দূর্গম পাহাড়ী পথে চলাচল করতে সক্ষম)। নিজস্ব গাড়ী হলে ভাল হয়। রাস্তা অত্যান্ত দূর্গম হওয়ায় বাসে যাতায়ত করা ঝুঁকিপূর্ণ। চাঁদের গাড়ীতে জন প্রতি ৫০-৬০ টাকা এবং ল্যান্ড ত্রুজার রির্জাভ ১৭০০-১৮০০/-, ল্যান্ড রোভার, পাজেরো ২১০০-২২০০/- টাকা মত নিয়ে থাকে। চিম্বুক থানছি পথে বিকেল ৪ টার পরে কোন গাড়ী চলাচল করে না বিধায় পর্যটকদের ৪ টার মধ্যে ফিরে আসা উচিত।",
        "email": null,
        "favorite": 0,
        "id": 24,
        "image": "http://i.imgur.com/VT3EyXx.jpg?1",
        "intro": "পাহাড় ও দ্বীপ",
        "latitude": 21.744427,
        "link": null,
        "longitude": 92.381362,
        "name": "বান্দরবান - বাংলাদেশের ছাদ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 4,
        "description": "ঢাকা হতে খাগড়াছড়ির দূরত্ব হচ্ছে ২৬৬ কিলোমিটার ও চট্টগ্রাম হতে দূরত্ব হচ্ছে ১১২ কিলোমিটার। খাগড়াছড়ি জেলা চট্টগ্রাম বিভাগের অধিনে। আয়তন হচ্ছে ২৬৯৯.৫৫ বর্গ কিলোমিটার। এর স্থানীয় নাম চেংমী। প্রকৃতি অকৃপণভাবে সাজিয়েছে খাগড়াছড়িকে। স্বতন্ত্র করেছে বিভিন্ন অনন্য বৈশিষ্ট্যে। এখানে রয়েছে আকাশ-পাহাড়ের মিতালী, চেঙ্গী ও মাইনী উপত্যকার বিস্তীর্ণ সমতল ভূ-ভাগ ও উপজাতীয় সংস্কৃতির বৈচিত্র্যতা। মহালছড়ি, দীঘিনালা, পানছড়ি, রামগড়, লক্ষ্মীছড়ি, মানিকছড়ি, মাটিরাঙ্গা যেদিকেই চোখ যায় শুধু সবুজ আর সবুজ।\n\nদর্শনীয় স্থানঃ\n১) আলুটিলাঃ\nসৌন্দর্যের ঐশ্বর্যময় অহঙ্কার খাগড়াছড়ি শহরের প্রবেশ পথ আলুটিলা। জেলা সদর থেকে মাত্র ৮ কি:মি: পশ্চিমে এ আলুটিলা। এ টিলার মাথায় দাঁড়ালে সমগ্র শহর হাতের মুঠোয় চলে আসে। শহরের ছোট খাট ভবন, বৃক্ষ শোভিত পাহাড়, চেংগী নদীর প্রবাহ ও আকাশের আল্পনা মনকে অপার্থিব মুগ্ধতায় ভরে তোলে। প্রাকৃতিক পরিবেশ পর্যবেক্ষণের জন্য টিলায় একটি পর্যবেক্ষণ টাওয়ারও আছে। সড়ক ও জনপথ বিভাগের একটি চমৎকার ডাকবাংলোও রয়েছে এখানে। আগ্রহী পর্যটকগণ ইচ্ছে করলে রাত্রিযাপনও করতে পারেন।\n\n২) আলুটিলার সুরঙ্গ বা রহস্যময় গুহাঃ\nপাহাড়ের চূড়া থেকে ২৬৬ টি সিঁড়ি বেয়ে নীচে নেমেই গুহামুখ। আলুটিলা সুরঙ্গের দৈর্ঘ্য প্রায় ২৮২ ফুট।\n\n৩) দেবতার পুকুরঃ\nজেলা সদর থেকে মাত্র ০৫ কি:মি: দক্ষিণে খাগড়াছড়ি - মহালছড়ি সড়কের কোল ঘেষে অবস্থিত মাইসছড়ি এলাকার নুনছড়ি মৌজার আলুটিলা পর্বত শ্রেণী হতে সৃষ্ট ছোট্ট নদী নুনছড়ি। মূল রাস্তায় বাস থেকে নেমে কিলো দুয়েক পায়ে হাঁটা পথ। নিজস্ব পরিবহন থাকলে তা নিয়ে আপনি সোজা চলে যেতে পারেন একেবারে পাদদেশে নদীর কাছে।\n\n৪) ভগবান টিলাঃ\nজেলার মাটিরাংগা উপজেলা থেকে সোজা উত্তরে ভারত সীমান্তে অবস্থিত ভগবান টিলা। জেলা সদর থেকে এর কৌণিক দূরত্ব আনুমানিক ৮৫ কি:মি: উত্তর-পশ্চিমে। সমুদ্র সমতল থেকে প্রায় ১৬০০ ফুট উঁচুতে অবস্থিত এ টিলা সম্পর্কে স্থানীয় লোকদের বিশ্বাস, এতো উঁচু টিলায় দাঁড়িয়ে ডাক দিলে স্বয়ং ভগবানও ডাক শুনতে পাবেন। প্রাচীন লোকজন তাই এ টিলাকে ভগবান টিলা নামকরণ করেছিলেন। সীমান্তের অতন্দ্র প্রহরী বাংলাদেশ রাইফেলসের একটি আউট পোষ্টও আছে এখানে।\n\n৫) দুই টিলা ও তিন টিলাঃ\nজেলা সদর থেকে মাত্র ৪২ কি:মি: দূরে খাগড়াছড়ি-দীঘিনালা-মারিশ্যা রাস্তার কোল ঘেষে এই টিলায় দাঁড়ালে ভূগোলে বিধৃত গোলাকৃতি পৃথিবীর এক চমৎকার নমুনা উপভোগ করা যাবে। খাগড়াছড়ি থেকে দীঘিনালা এবং দীঘিনালা থেকে মারিশ্যার বাসে চড়ে আপনি অনায়াসেই যেতে পারেন এখানে।\n\n৬) আলুটিলার ঝর্ণা(রিছাং ঝরনা)ঃ\nজেলা সদর থেকে আলুটিলা পেরিয়ে সামান্য পশ্চিমে মূল রাস্তা থেকে উত্তরে গেলেই ঝর্ণার কলধ্বণি শুনতে পাবেন। জেলা শহর থেকে ঝর্ণা স্থলের দুরত্ব সাকুল্যে ১১ কি: মি: প্রায়। এ ছাড়া নিজস্ব যানবাহন নিয়ে আপনি অনায়াসেই চলে যেতে পারেন একেবারে ঝর্ণার পাদদেশে। সামান্য পায়ে হাঁটা পথ যাত্রার আকর্ষণকে আরো বাড়িয়ে দেয়।\n\n৭) তৈদুছড়া ঝরনাঃ\nজেলা শহর থেকে দীঘিনালা ২০ কিলোমিটার। উপজেলা সদর থেকে জামতলী পোমাংপাড়া হয়ে পাঁচ-ছয় কিলোমিটার দূরত্বে তৈদু। দীঘিনালা সড়কের ৯ মাইল হয়ে সীমানাপাড়ার মধ্য দিয়েও যাওয়া যায়। দীঘিনালার পোমাংপাড়া পর্যন্ত গাড়ি নিয়ে যাওয়া যায়। এরপর বেশ অনেকটা পথ হাটতে হবে।\n\n৮) পাহাড়ী কৃষি গবেষণা কেন্দ্রঃ\nখাগড়াছড়ি শহর থেকে মাত্র তিন কি: মি: পূর্বেই কৃষি গবেষণা কেন্দ্র।\n\n৯) মহালছড়ি হ্রদঃ\nকাপ্তাই বাঁধের ফলে কাপ্তাই হ্রদের পানি জমে নানিয়ারচর হয়ে মহালছড়ি অব্দি এসেছে। এ তথ্য অনেক পর্যটকের জানা নেই। বর্ষাকালে বিশাল জলরাশি জমাট হয়ে পরিণত হয় এক ফ্রিঞ্জল্যান্ডে।\n\n১০) শতায়ু বর্ষী বটগাছঃ\nমাটিরাংগা উপজেলার খেদাছড়ার কাছাকাছি এলাকায় এ প্রাচীন বটবৃক্ষ শুধু ইতিহাসের সাক্ষী নয় এ যেন দর্শনীয় আশ্চর্যের কোন উপাদান। এ গাছের বয়স নিরূপনের চেষ্টা একেবারেই বৃথা। পাঁচ একরের অধিক জমির উপরে এ গাছটি হাজারো পর্যটকের কাছে দারুণ আকর্ষণীয়।\n\nএসব স্থান ছাড়াও মানিকছড়ির রাজবাড়ি, দীঘিনালার বড়াদম দীঘি, রামগড়ের চা বাগান, তৎকালীন ইপিআর এর সূতিকাগার, পানছড়ির শান্তিপুর অরন্যকুটির ইত্যাদি চমৎকার দর্শনীয় স্থান।\n\nকিভাবে যাবেনঃ\nঢাকা থেকে আসতে হলে কলাবাগান, কমলাপুর, ফকিরাপুল ও সায়েদাবাদ টার্মিনাল থেকে শান্তি পরিবহন, সৌদিয়া, এস আলম, শ্যামলী বা স্টার লাইন পরিবহনে খাগড়াছড়ি নামতে হবে। ভাড়া ৪৫০ টাকা। স্টারলাইন পরিবহনের এসি বাসে ভাড়া পড়বে ৬০০ টাকার মতো। চট্টগ্রাম থেকেও খাগড়াছড়ির বাস সহজলভ্য। আলুটিলায় যাওয়ার জন্য শহর থেকে লোকাল বাস পাবেন। খাগড়াছড়ি থেকে দীঘিনালা লোকাল বাস। চাইলে চান্দের গাড়িও (জিপ) ভাড়া নিতে পারেন। ",
        "email": null,
        "favorite": 0,
        "id": 25,
        "image": "http://i.imgur.com/llxjxGt.jpg?2",
        "intro": "পাহাড় ও দ্বীপ",
        "latitude": 23.132175,
        "link": null,
        "longitude": 91.949021,
        "name": "খাগড়াছড়ি - পাহাড়ের শীর্ষের শহর",
        "phone": null
    },
    {
        "address": null,
        "category_id": 4,
        "description": "১৫৫৯ সালের এক প্রলয়ঙ্করী ঘূর্ণিঝড় এবং জলোচ্ছ্বাসে মূল ভূখণ্ড থেকে বিচ্ছিন্ন হয়ে মহেশখালী দ্বীপের সৃষ্টি। দ্বীপের নামকরণ নিয়ে রয়েছে জনশ্রুতি। বনে কুড়িয়ে পাওয়া গিয়েছিল মহেশ নামের এক হিন্দু দেবতার বিগ্রহ। তারই থেকে এই দ্বীপের নামকরণ হয় মহেশখালী। পরে বিগ্রহটি যে মন্দিরে স্থাপন করা হয় সেটির নাম রাখা হয় আদিনাথ মন্দির। মহাদেব অর্থাৎ শিবেরই অন্য নাম আদিনাথ। মৈনাক পাহাড়ের ওপরে অবস্থিত এই মন্দির ঘিরে এখানে প্রতিবছর আদিনাথ মেলা হয়ে থাকে। এই দ্বীপে এক সময় মুক্তার চাষ হতো। ৩৬২ দশমিক ১৮ বর্গ কি. মি. আয়তন নিয়ে বাংলাদেশের একমাত্র পাহাড়িয়া দ্বীপ মহেশখালী একটি উপজেলা শহর। এটির দক্ষিণে রয়েছে কক্সবাজার সদর ও বঙ্গোপসাগর।প্রতি বছর এ দ্বীপে প্রচুর পর্যটকের সমাগম ঘটে। কক্সবাজার থেকে দ্বীপটির দূরত্ব ১২ কিলোমিটার। স্পিডবোটে চড়ে ১৫-২০ মিনিটে দ্বীপে পেঁৗছা যায়। রাত্রিযাপনের জন্য হোটেলের ব্যবস্থা রয়েছে। চাইলে কক্সবাজারে এসেও রাত কাটাতে পারেন। ",
        "email": null,
        "favorite": 0,
        "id": 26,
        "image": "http://i.imgur.com/r5cV1Se.jpg?1",
        "intro": "পাহাড় ও দ্বীপ",
        "latitude": 21.526521,
        "link": null,
        "longitude": 91.974108,
        "name": "মহেশখালী দ্বীপ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 4,
        "description": "মহেশখালী উপজেলার অর্ন্তগত হোয়ানক ইউনিয়নে অবস্থিত সোনাদিয়া দ্বীপটির আয়তন ৯ বর্গকিলোমিটার। অপরূপ সৌন্দর্যের আধার এ দ্বীপ কক্সবাজার শহর থেকে ৭ কিলোমিটার দূরে সাগর গর্ভে অবস্থিত। এর প্রাকৃতিক সৌন্দর্য ভ্রমন পিপাসু জনগণকে ব্যাকুল করে তোলে। এটি দেশের প্রধান শুটকি মাছ উৎপাদন কেন্দ্র। এখানকার ম্যানগ্রোভ বন এবং উপকহলীয় বনভূমি, সাগরে গাঢ় নীল পানি, কেয়া বন, লাল কাঁকড়া, হরেক রকমের সামুদ্রিক পাখি পর্যটকদের আকর্ষন করে। এটি মুলত প্যারাদ্বীপ নামে পরিচিতি। কক্সবাজার থেকে সরাসরি সোনাদিয়া যাওয়ার ব্যবস্থা থাকলেও মহেশখালী হয়েই যাওয়ার উত্তম। যেতে হবে মহেশখালীর ঘটিভাঙ্গা হয়ে। মহেশখালীর গোরকঘাটা থেকে ঘটিভাঙা পর্যন্ত দূরত্ব ২৪ কিমি। ঘটিভাঙা নেমে খেয়ানৌকায় সোনাদিয়া চ্যানেল পার হলেই সোনাদিয়া। ভাটার সময় খালে খুব বেশি পানি থাকেনা। সোনাদিয়া যাওয়ার দুটো উপায় আছে। হেঁটে যাওয়া অথবা জোয়ার এলে নৌকা। প্রতিদিন জোয়ারের সময় পশ্চিম সোনাদিয়া থেকে ঘটিভাঙা পর্যন্ত মাত্র একবার একটি ট্রলার ছেড়ে আসে। এই ট্রলারটিই কিছুক্ষণের মধ্যে যাত্রীদের তুলে নিয়ে আবার ফিরতি যাত্রা করে।\n\nসোনাদিয়া যাবার পথে যতদুর পর্যন্ত চোখ যায় পুরোটাই ছবির মত সুন্দর। জীবনের এমন কিছু কিছু দৃশ্য থাকে যা সারা জীবন মনের ফ্রেমে গেঁথে থাকে। এ দৃশ্যটি ঠিক তেমন। সব সময় চোখে ভাসে। এখানকার খালের পানি কাঁচের মত স্বচ্ছ, টলটলে। দেখলেই মন ভাল হয়ে যায়। ছুয়ে দেখতে ইচ্ছে করে । এখানে খালের কয়েকটি শাখা-প্রশাখায় ছড়িয়ে পড়েছে অনেক দূর। কোথাও কোথাও থিকথিকে পলিভূমি। কোথাও আবার মাঝারি আকৃতির প্যারাবন। সাদা ও কালো বাইন, কেওড়া, হাড়গোজা, উড়িঘাস—মূলত এরাই এ বনের বাসিন্দা।\n\nএখানে লোকবসতি নেই বললেই চলে। তবে মাঝে মাঝে লবণচাষিদের দেখা গেল বিক্ষিপ্তভাবে। সোনাদিয়া একটি বালুকা দ্বীপ। হাঁটতে গেলে বালিতে পা ডুবে যায়। এখানে অল্প কিছু লোক বসতি আছে। যারা আছে তাদের বেশীর ভাগই জেলে। মাছ ধরাই তাদের মূল পেশা। এখানে কোনো বাজার ঘাট নেই, তবে দু একটি ছোট দোকান দেখা যায়। এখানে চায়ের তেষ্টাটা মিটিয়ে নিতে পারেন অবলিলায়। এখানকার সাধারন মানের চাও আপনার কাছে মনে হবে অসাধারন। আপনারা চাইলে কোন স্থানীয় বাসিন্দাদের অনুরোধ করে তাদের ঘরে রাত কাটাতে পারেন। খরচের বিনিময়ে খাবারের ব্যবস্থা হয়ে যেতে পারে। এখানে রাত্রিযাপন হতে পারে আপনার জীবনের সেরা রাতের একটি। বিশাল বালুচর, উপরে খোলা আকাশ আর সামনে সীমাহীন সমুদ্র। সত্যিই অসাধারন। এখানকার সূর্যাস্ত আরও অসাধারন। সন্ধ্যায় সাদা পালক দুলিয়ে সারি সারি বক উড়ে যায় আপন ঠিকানায়। নীল আকাশের কপালে কে যেন দেয় লাল টিপ। আস্তে আস্তে যখন সূর্য হারিয়ে যায় সাগরের বুকে তৈরি হয় এক মোহনীয় পরিবেশ।\n\nদ্বীপের পশ্চিমে শেষপ্রান্ত বেশ খোলামেলা। এখানেই শেষ বসতি। সবুজ ঘাসে মোড়ানো মাঠে বসলে মন ভরে যায়। আছে নির্জনতা আর বিশুদ্ধ বাতাস। একদিকে সমুদ্র আর পবন ঝাউয়ের বীথি, অন্যদিকে খাল আর প্যারাবন। দ্বীপের প্রতিটি পরতে পরতে আপনার জন্য অপেক্ষা করছে মুগ্ধতা। অসাধারন একটি সৈকত আপনার জন্য অপেক্ষা করছে এখানে। জনমানবহীন এমন সৌকত কক্সবাজার কিংবা সেন্টমার্টিনে আশাই করা যায় না। মনে হবে যেন কোন এক অজানা দ্বীপে এসে পরেছেন। সারা সৈকত জুড়ে লাল কাকড়ার ছুটাছুটি আর গাংচিলের উড়ে বেড়ানো আপনাকে মুহুর্তের জন্য হলেও কল্পনার জগতে নিয়ে যাবে। মনে হবে যেন কোন সিনেমার দৃশ্য দেখছেন। বালুকা দ্বীপে মাঝে মাঝেই দেখা যায় তরমুজখেত। বালুতটে ছাগলখুরীর গড়ান লতা। বেগুনি রঙের ফুল ফুটে আছে। স্থানীয় লোকেরা বলে সাগরলতা। এখানে বালির ঢিবিগুলোতে বালি আটকাতে এ লতা কাজে লাগানো হয়।\n\nএখানে একটি সামুদ্রিক কচ্ছপের হ্যাচারি রয়েছে। ঘুরে দেখতে পারেন সেটি। কচ্ছপ ডিম পেড়ে গেলে সেগুলো সংগ্রহ করে এখানে রাখা হয়। তারপর ডিম ফুটিয়ে ছানাগুলোকে সাগরে ছেড়ে দেওয়া হয়। কাজটি করছে একটি বেসরকারি সংস্থা।",
        "email": null,
        "favorite": 0,
        "id": 27,
        "image": "http://i.imgur.com/XcGarGE.jpg?1",
        "intro": "পাহাড় ও দ্বীপ",
        "latitude": 21.502985,
        "link": null,
        "longitude": 91.894895,
        "name": "সোনাদিয়া দ্বীপ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 5,
        "description": "জাতীয় স্মৃতিসৌধ বাংলাদেশের স্বাধীনতা যুদ্ধের শহীদদের স্মৃতির উদ্দেশ্যে নিবেদিত একটি স্মারক স্থাপনা। ঢাকা থেকে প্রায় ২৫ কি. মি. দূরে সাভার থানার নবীনগরে জাতীয় স্মৃতিসৌধ অবস্থিত । এ স্থানটি নির্বাচনের অন্যতম কারণ ছিল দেশ স্বাধীন হওয়ার পর এখানে অনেক গণকবর আবিস্কৃত হয়েছিল । বাংলাদেশ স্বাধীনতা যুদ্ধকে চিরস্মণীয় করে রাখার জন্য এ স্মৃতিসৌধ নির্মাণ করা হয় । এর নকশা প্রণয়ন করেছেন স্থপতি সৈয়দ মাইনুল হোসেন। এখানে মুক্তিযুদ্ধে নিহতদের দশটি গণকবর রয়েছে।\nইতিহাসঃ\n\n১৯৭২ খ্রিস্টাব্দের ১৬ ডিসেম্বর প্রথম বিজয় দিবসে বাংলাদেশের রাষ্ট্রপতি শেখ মুজিবুর রহমান ঢাকা শহর থেকে ২৫ কিলোমিটার দূরে ঢাকা-আরিচা মহাসড়কের পাশে নবীনগরে এই স্মৃতিসৌধের ভিত্তিপ্রস্তর স্থাপন করেন। সে সময় ২৬ লাখ টাকা খরচ করে ভূমি অধিগ্রহণ ও সড়ক নির্মাণের কাজ করা হয়। দ্বিতীয় পর্যায়ে ১৯৭৪ থেকে ১৯৮২ সাল পর্যন্ত কাজ চলে। এ সময় ৩ কোটি ৭৭ লাখ টাকা খরচ করে গণকবরের এলাকা, হেলিপ্যাড, গাড়ি পার্কিংয়ের স্থান, চত্বর ইত্যাদি নির্মিত হয়। ১৯৮২ সালের বিজয় দিবসের অল্প পূর্বে সমাপ্ত হয়। ৮ কোটি ৪৮ লাখ ৬৫ হাজার টাকা ব্যয়ে নির্মিত হয় স্মৃতিসৌধের মূল কাঠামো, কৃত্রিম লেক এবং উদ্যান তৈরির কাজ সমাপ্ত হয়। ১৬ ডিসেম্বর ১৯৮২ সালে লে জেনারেল হুসেইন মুহাম্মদ এরশাদ জাতীয় স্মৃতিসৌধ আণুষ্ঠানিকভাবে উদ্বোধন করেন। এর পর এখানে তৈরি হয় সবুজ বেষ্টনী, ক্যাফেটেরিয়া, রক্ষণাবেক্ষণের কাজে নিয়োজিত কর্মকর্তা কর্মচারীদের জন্য আবাসিক এলাকা ইত্যাদি ।\nস্থাপত্য তাৎপর্যঃ\n\n১৯৭১’র ২৬শে মার্চ স্বাধীনতা যুদ্ধ শুরু হয়। একই বছর ১৬ই ডিসেম্বর বিজয়ের মাধ্যমে এর পরিসমাপ্তি ঘটে। ত্রিশ লক্ষ অকুতোভয় দেশ প্রেমিক বাংঙ্গালি স্বাধীনতার জন্য তাদের জীবন উৎসর্গ করেন। এই সৃতিসৌধ আপাময় জনসাধারণের বীরত্বপূর্ণ লড়ায়ের স্মরণে নিবেদিত এবং শহীদদের প্রতি জাতির শ্রদ্ধার উজ্জ্বল নিদর্শন হিসেবে প্রতিষ্ঠিত। সৃতিস্তম্ভ এবং এর প্রাঙ্গণের আয়তন ৩৪ হেক্টর (৮৪ একর)। এ ছাড়াও রয়েছে একে পরিবেষ্টনকারী আরও ১০ হেক্টর(২৪ একর)এলাকা নিয়ে বৃক্ষরাজি পরিপূর্ণ একটি সবুজ বলয়। এই সৃতিসৌধ সকল দেশ প্রেমিক নাগরিক এবং মুক্তিযোদ্ধাদের বিজয় ও সাফল্যের যুগলবন্দি রচনা করেছে। সাতটি ত্রিভুজ আকৃতি মিনারের শিখর দেশের মাধ্যমে বাংলাদেশের মুক্তি সংগ্রামের সাতটি পর্যায়ের প্রতিটি এক ভাবব্যঞ্জনাতে প্রবাহিত হচ্ছে। এই সাতটি পর্যায়ের প্রতিটি সূচিত হয় বায়ান্নর মহান ভাষা আন্দোলনের মাধ্যমে। পরবর্তীতে চুয়ান্ন, আটান্ন, বাষট্টি, ছেষট্টি ও উনসত্তরের’র গণ-অভ্যথানের মধ্যে দিয়ে অগ্রসর হয়ে একাত্তরের মহান মুক্তিযুদ্ধের মাধ্যমে স্বাধীনতা সংগ্রামের চূড়ান্ত বিজয় অর্জিত হয়।\n\nমিনারটি ৪৫ মিটার (১৫০.০০ ফুট) উঁচু এবং জাতীয় শহীদ সৃতিসৌধ প্রাঙ্গণের গুরুত্বপূর্ণ একটি বিন্দুতে অবস্থিত। মিনার ঘিরে আছে কৃত্রিম হ্রদ এবং মনোরম বাগান। সৃতিসৌধ চত্বরে আছে মাতৃভূমির জন্য আত্মোৎসর্গকারী অজ্ঞাতনামা শহীদের দশটি গণ সমাধি। সৃতিসৌধ প্রাঙ্গণে আরও রয়েছে উন্মুক্ত মঞ্চ, অভ্যরথনা কক্ষ, মসজিদ, হেলিপ্যাড, ক্যাফেটেরিয়া। মহান নেতা জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমান ১৯৭২ এর ১৬ই ডিসেম্বর এই সৃতিসৌধের ভিত্তি প্রস্তর স্থাপন করেন। সৃতিসৌধের মিনার ব্যতিত প্রকল্পটির মহা পরিকল্পনা ও নৈসর্গিক পরিকল্পনাসহ অন্য সকল নির্মাণ কাজের স্তাপত্য নকশা প্রণয়ন করে গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের স্তাপত্য অধিদপ্তর। মিনারের স্তাপত্য নকশা প্রণয়ন করেন বাংলাদেশ খ্যাতনামা স্থপতি সৈয়দ মঈনুল হোসেন। বর্তমানে সৌধটির নির্মাণ কাজ তিন পর্যায়ে মোট ১৩.০০ কোটি টাকা ব্যয়ে সম্পন্ন হয়। নির্মাণ কাজ শুরু হয় ১৯৭২ সালের জুলাই মাসে এবং শেষ হয় ১৯৮৮ সালের জুন মাসে। গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের গৃহায়ন ও গণপূর্ত মন্ত্রণালয়ধীন গনপূর্ত অধিদপ্তর সমগ্র নির্মাণ কাজ সম্পন্ন করে।\n\nস্মৃতিসৌধ প্রাঙ্গণের সর্বমোট আয়তন ৮৪ একর। স্মৃতিস্তম্ভ পরিবেষ্টন করে রয়েছে ২৪ একর এলাকাব্যাপী বৃক্ষরাজিশোভিত একটি সবুজ বলয়। স্মৃতিসৌধটির উচ্চতা ১৫০ ফুট। কংক্রিট নির্মিত ৭ টি ত্রিভূজাকৃতির স্তম্ভ দিয়ে মূল সৌধ গঠিত, যা ছোট হতে ধীরে ধীরে উচু হয়ে উপরে উঠে গেছে। এই সাত টি দেয়াল জোড়া বাংলাদেশের স্বাধীনতা আন্দোলনের সাতটি ধারাবাহিক পর্যায়কে নির্দেশ করে। প্রথম স্তম্ভটির উচ্চতা কম হলে ও প্রস্থে সবচেয়ে বড়, এটিকে আন্দোলনের সূচনা অর্থাৎ ১৯৫২ সালের ভাষা আন্দোলনকে বোঝানো হয়েছে। পরবর্তী স্তম্ভগুলো দ্বারা যথাক্রমে ১৯৫৪ যুক্তফ্রন্ট নির্বাচন, ১৯৫৬ শাসনতন্ত্র আন্দোলন, ১৯৬২ শিক্ষা আন্দোলন, ১৯৬৬ ছয় দফা আন্দোলন, ১৯৬৯ এর গণ-অভ্যূত্থান, ১৯৭১ এর মুক্তিযুদ্ধ – কে বোঝানো হয়েছে। সর্বোচ্চ স্তম্ভটির দ্বারা মুক্তিযুদ্ধের বিজয়কে বুঝানো হয়েছে।\n\nএই স্মৃতিসৌধ বৈশিষ্ট্য হলো এক এক দিক থেকে এক এক রকম আকৃতির মনে হয়। এটি শুধু স্মৃতিসৌধ নয়। এটি একটি পূনাঙ্গা কমপ্লেক্স। এখানে রয়েছে আকর্ষণীয় প্রশস্ত প্রবেশ পথ, গাড়ি পার্কিং এর সুব্যবস্থা। প্রবেশ পথের দু,পাশে নানা জাতের ফুলগাছ পাশেই আছে কৃত্রিম জলাশয়, যেখানে স্মৃতিসৌধ ছবি প্রতিফলিত হয়। আরো রয়েছে উন্মুক্ত মঞ্চ, সেতু, ফুলের বাগান অভ্যর্থনা কেন্দ্র ও হেলিপ্যাড, মসজিদ রেস্তোরা এবং একটি মনোরম সবুজ – শ্যামল বনানী।\nপরিদর্শনের সময়সূচীঃ\n\nসকাল ৯টা থেকে সন্ধ্যা ৬টা পর্যন্ত দর্শকদের জন্য উন্মুক্ত থাকে। বিশেষ দিন স্বাধীনতা দিবস, বিজয় দিবস, ঈদ, পূজা ও ১লা বৈশাখে ব্যাপক ভিড় হয় এখানে।\nকিভাবে যাবেনঃ\n\nঢাকার সায়দাবাদ (বাসস্ট্যান্ড) / কমলাপুর (রেলস্টেশন) / গাবতলী (বাসস্ট্যান্ড) থেকে সি-এন-জি বা বাস দিয়ে যাওয়া যায়। এছাড়া মতিঝিল ও গুলিস্তান থেকে বিআরটিসি, হানিফ, নন্দন সুপার বাস ও গ্রীনওয়ে বাস সার্ভিস সরাসরি নবীনগর পর্যন্ত যাতায়াত করে। এছাড়া মিরপুর ১২ নম্বর থেকে ছেড়ে আসা তিতাস পরিবহন মিরপুর ১০, মিরপুর ১, ট্যাকনিক্যাল, গাবতলী, সাভার হয়ে স্মৃতিসৌধে যায়। এসব বাস সার্ভিসের মাধ্যমে আপনি খুব সহজেই ঝামেলা ছাড়া স্মৃতিসৌধে ঘুরতে যেতে পারেন।",
        "email": null,
        "favorite": 0,
        "id": 28,
        "image": "http://i.imgur.com/hB4S2Kb.jpg?1",
        "intro": "ঐতিহাসিক স্থানসমূহ",
        "latitude": 23.912545,
        "link": null,
        "longitude": 90.254376,
        "name": "জাতীয় স্মৃতিসৌধ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 5,
        "description": "শহীদ মিনার ভাষা আন্দোলনের স্মৃতিসৌধ। ঢাকা বিশ্ববিদ্যালয় চত্বরে এবং ঢাকা মেডিকেল কলেজের পাশে অবস্থিত ১৯৫২ সালের ভাষা আন্দোলনের শহীদদের স্মৃতি রক্ষার্থে নির্মিত স্মৃতিচিহ্ন। প্রতি বছর ২১শে ফেব্রুয়ারী লাখ লাখ মানুষ এখানে ফুল দিয়ে তাদের শ্রদ্ধা জানায়। বর্তমানে সারা বিশ্বে ২১শে ফেব্রুয়ারী পালিত হচ্ছে আন্তর্জাতিক মাতৃভাষা দিবস হিসাবে।\nইতিহাসঃ\n\nপ্রথম শহীদ মিনার নির্মাণ হয়েছিল অতিদ্রুত এবং নিতান্ত অপরিকল্পিতভাবে। ঢাকা মেডিকেল কলেজের ছাত্ররা ১৯৫২ সালের ২৩ ফেব্রুয়ারি বিকেলে স্মৃতিস্তম্ভ নির্মাণ শুরু করে রাত্রির মধ্যে তা সম্পন্ন করে। শহীদ মিনারের খবর কাগজে পাঠানো হয় ঐ দিনই। শহীদ বীরের স্মৃতিতে – এই শিরোনামে দৈনিক আজাদ পত্রিকায় ছাপা হয় শহীদ মিনারের খবর।\n\nমিনারটি তৈরি হয় মেডিকেলের ছাত্র হোস্টেলের (ব্যারাক) বার নম্বর শেডের পূর্ব প্রান্তে। কোণাকুণিভাবে হোস্টেলের মধ্যবর্তী রাস্তার গা-ঘেঁষে। উদ্দেশ্য বাইরের রাস্তা থেকে যেন সহজেই চোখে পড়ে এবং যে কোনো শেড থেক বেরিয়ে এসে ভেতরের লম্বা টানা রাস্তাতে দাঁড়ালেই চোখে পড়ে। শহীদ মিনারটি ছিল ১০ ফুট উচ্চ ও ৬ ফুট চওড়া। মিনার তৈরির তদারকিতে ছিলেন জিএস শরফুদ্দিন (ইঞ্জিনিয়ার শরফুদ্দিন নামে পরিচিত), ডিজাইন করেছিলেন বদরুল আলম। সাথে ছিলেন সাঈদ হায়দার। তাদের সহযোগিতা করেন দুইজন রাজমিস্ত্রী। মেডিকেল কলেজের সম্প্রসারণের জন্য জমিয়ে রাখা ইট, বালি এবং পুরান ঢাকার পিয়ারু সর্দারের গুদাম থেকে সিমেন্ট আনা হয়। ভোর হবার পর একটি কাপড় দিয়ে ঢেকে দেওয়া হয় মিনারটি। ঐ দিনই অর্থাৎ ২৪ ফেব্রুয়ারি সকালে, ২২ ফেব্রুয়ারির শহীদ শফিউরের পিতা অনানুষ্ঠানিকভাবে শহীদ মিনারের উদ্বোধন করেন। ২৬ ফেব্রুয়ারি সকালে দশটার দিকে শহীদ মিনার উদ্বোধন করেন আজাদ সম্পাদক আবুল কালাম শামসুদ্দিন। উদ্বোধনের দিন অর্থাৎ ২৬ ফেব্রুয়ারি পুলিশও সেনাবাহিনী মেডিকেলের ছাত্র হোস্টেল ঘিরে ফেলে এবং প্রথম শহীদ মিনার ভেঙ্গে ফেলে।\n\nএরপর ঢাকা কলেজেও একটি শহীদ মিনার তৈরি করা হয়, এটিও একসময় সরকারের নির্দেশে ভেঙ্গে ফেলা হয়। অবশেষে, বাংলাকে পাকিস্তানের রাষ্ট্রভাষার স্বীকৃতি দেবার পরে ১৯৫৭ সালের কেন্দ্রীয় শহীদ মিনারের কাজ শুরু হয়। এর নির্মাণ কাজ শেষ হয় ১৯৬৩ সালে ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. মাহমুদ হোসেনের নেতৃত্বে গঠিত কমিটির তত্ত্বাবধানে।\n\n১৯৫৬ সালে আবু হোসেন সরকারের মুখ্যমন্ত্রীত্বের আমলে কেন্দ্রীয় শহীদ মিনারের বর্তমান স্থান নির্বাচন এবং ভিত্তিপ্রস্তর স্থাপিত হয়। তৎকালীন পূর্ত সচিব (মন্ত্রী) জনাব আবদুস সালাম খান মেডিক্যাল কলেজ হোস্টেল প্রাঙ্গণে ‘শহীদ মিনারের’ ভিত্তিপ্রস্তর স্থাপনের জন্য চূড়ান্তভাবে একটি স্থান নির্বাচন করেন।\n\n১৯৫৬ সালের ২১শে ফ্রেব্রুয়ারি তারিখে জনৈক মন্ত্রীর হাতে ‘শহীদ মিনারের’ ভিত্তিপ্রস্তর স্থাপনের কথা থাকলেও তাতে উপস্থিত জনতা প্রবল আপত্তি জানায় এবং ভাষা আন্দোলনের অন্যতম শহীদ রিক্সাচালক আওয়ালের ৬ বছরের মেয়ে বসিরণকে দিয়ে এ স্মৃতিসৌধের ভিত্তিপ্রস্তর স্থাপন করা হয়।\n\nশেরেবাংলা এ.কে. ফজলুল হক এবং আওয়ামী লীগের উদ্যোগে যুক্তফ্রন্ট সরকার কর্তৃক ১৯৫৬ সালে পূর্ব পাকিস্তানের সর্বত্র স্বতঃস্ফূর্তভাবে একুশে ফেব্রুয়ারি পালিত হয়। এরফলেই শহীদ মিনারের নতুন স্থাপনা নির্মাণ করা সহজতর হয়ে ওঠে। বাংলাদেশের বিখ্যাত চিত্রশিল্পী হামিদুর রহমান মহান ভাষা আন্দোলনের স্মৃতিবিজড়িত শহীদ মিনারের স্থপতি হিসেবে চিহ্নিত হয়ে আছেন। তাঁরই রূপকল্পনা অনুসারে নভেম্বর, ১৯৫৭ সালে তিনি ও নভেরা আহমেদের প্রত্যক্ষ তত্ত্বাবধানে সংশোধিত আকারে শহীদ মিনারের নির্মাণ কাজ কাজ শুরু হয়। এ নকশায় ঢাকা মেডিক্যাল কলেজ হোস্টেলের সম্মুখভাগের বিস্তৃত এলাকা এর অন্তর্ভূক্ত ছিল। ১৯৬৩ সালের ২১শে ফেব্রুয়ারি ভাষা আন্দোলনের অন্যতম শহীদ ব্যক্তিত্ব আবুল বরকতের মাতা হাসিনা বেগম কর্তৃক নতুন শহীদ মিনারের উদ্বোধন করা হয়।",
        "email": null,
        "favorite": 0,
        "id": 29,
        "image": "http://i.imgur.com/BRF8XMd.jpg?1",
        "intro": "ঐতিহাসিক স্থানসমূহ",
        "latitude": 23.7276011,
        "link": null,
        "longitude": 90.3965915,
        "name": "কেন্দ্রীয় শহীদ মিনার",
        "phone": null
    },
    {
        "address": null,
        "category_id": 5,
        "description": "শহীদ বুদ্ধিজীবী স্মৃতিসৌধ (রায়ের বাজার): ১৯৭১ সালে বাংলা দেশের স্বাধীনতা যুদ্ধে শহীদ বুদ্ধিজীবীদের স্মরণে নির্মিত হয় বুদ্ধিজীবী স্মৃতিসৌধ। ১৯৭১ সালের ১৪ই ডিসেম্বর চূড়ান্ত বিজয়ের মাত্র দু’দিন পূর্বে পাকিস্তানী হানাদার বাহিনীর এদেশীয় দোসর - রাজাকার, আল বদর, আল শামস বাহিনীর সদস্যদের হাতে অপহৃত হন অনেক বুদ্ধিজীবী। পরে তাঁদেরকে নির্মম ও নিষ্ঠুরভাবে হত্যা করা হয়। বাংলাদেশের (তৎকালীন পূর্ব পাকিস্তানের) বরেণ্য বুদ্ধিজীবীদের স্মৃতির উদ্দেশ্যে নির্মিত হয়েছে ‘রায়ের বাজার শহীদ বুদ্ধিজীবী স্মৃতিসৌধটি’। ঢাকার মোহাম্মদপুরে ঢাকা শহর রক্ষা বাঁধের পাশে স্মৃতিসৌধটির অবস্থান। আর এটি নির্মাণ করেছেন দুই স্থপতি ফরিদউদ্দিন আহমেদ এবং মোহাম্মদ জামি আল শাফি।\nইতিহাসঃ\n\nবর্তমান আধুনিক বধ্যভূমি স্মৃতিসৌধটি ১৪ ডিসেম্বর ১৯৯৯ সালে উদ্বোধন করা হয়। প্রধানমন্ত্রী শেখ হাসিনা এ স্মৃতিসৌধটি উদ্বোধন করেন। মুক্তিযুদ্ধ চলাকালীন পাকিস্তানি হানাদার বাহিনী কর্তৃক বুদ্ধিজীবী হত্যা একটি ন্যক্কারজনক ঘটনা। মুক্তিযুদ্ধের শেষ দিকে ভারতীয় মিত্রবাহিনী এবং আমাদের মুক্তিবাহিনী নিয়ে একটি যৌথ কমান্ড গঠিত হয়। এর ফলে স্থল, নৌপথ ও আকাশপথে একযোগে আক্রমণ করা সম্ভব হয় হানাদার বাহিনীর ওপর। এতে তারা সহজেই পর্যুদস্ত হয়। পরাজয় নিশ্চিত বুঝতে পেরে পাকিস্তানি শাসকচক্র এদেশীয় কিছু দোসরদের সহায়তায় দেশকে চিরতরে মেধাশূন্য করার এক ঘৃণ্য পরিকল্পনা বাস্তবায়নে অগ্রসর হয়। তারা ভেবেছিল এ দেশকে মেধাশূন্য করা গেলে বাঙালি জাতির মেরুদণ্ড ভেঙে যাবে। এ জন্য তারা হত্যা করেছিল বাঙালি জাতির বিবেক, চেতনা, মননশীলতা, ঐতিহ্য ও সংস্কৃতির ধারক ও বাহক এ মাটির সন্তান বুদ্ধিজীবীদের। তবে ১০ থেকে ১৪ ডিসেম্বরের মধ্যে এই বর্বরতা ও হত্যাযজ্ঞ ভয়াবহ রূপ ধারণ করে। পাকিস্তানি শাসকগোষ্ঠীর নির্দেশনা ও মদদে এদেশীয় দালাল এদেশের বিশ্ববিদ্যালয়ের শিক্ষক, সাংবাদিক, নাট্যকার, শিল্পী প্রভৃতি শ্রেণীর বুদ্ধিজীবীদের বাড়ি থেকে ধরে নিয়ে যায় এবং এই হত্যাযজ্ঞ ঘটায়। তারা ড. গোবিন্দ চন্দ্র দেব, মুনীর চৌধুরী, মোফাজ্জল হায়দার চৌধুরী, শহিদুল্লাহ কায়সার, ডা. ফজলে রাব্বীসহ এদেশের প্রথম সারির অনেক বুদ্ধিজীবীকে নির্মমভাবে হত্যা করে। বিজয় লাভের কিছুদিন পর তাদের ক্ষতবিক্ষত লাশ রায়েরবাজারের ওই স্মৃতিসৌধের স্থানটিতে পাওয়া যায়। তাদের স্মৃতিকে স্মরণীয় করে রাখতে এই বুদ্ধিজীবী স্মৃতিসৌধ নির্মাণ করা হয় যা ‘রায়েরবাজার বধ্যভূমি স্মৃতিসৌধ’ নামে পরিচিত।\n\nওই স্থাপনাটি বাংলাদেশ সরকারের গণপূর্ত অধিদফতরের অধীনে রয়েছে। বর্তমানে বধ্যভূমি এলাকাটি সংরক্ষিত করে এতে একটি চমৎকার স্মৃতিসৌধ নির্মাণ করা হয়েছে। ওই স্মৃতিসৌধটি স্থপতি জামী আল সাফী এবং স্থপতি ফরিদ উদ্দীন আহমেদের নকশায় নির্মিত। নান্দনিক নকশায় নির্মিত এ স্মৃতিসৌধটি গৃহায়ন ও গণপূর্ত মন্ত্রণালয়ের অধীনে রয়েছে। এখানে পর্যটকরা এসে অতীতের কথা জানতে পারেন। স্থাপনা প্রাঙ্গণে কোন লাইব্রেরি বা জাদুঘর নেই। এর পূর্বদিকে গণপূর্ত অধিদফতরের সংশ্লিষ্ট অফিস রয়েছে। এই নান্দনিক স্থাপত্যের পাশে একটি জলাধার রয়েছে। এছাড়া পর্যটকদের বসার জন্য কয়েকটি টেবিল রয়েছে।",
        "email": null,
        "favorite": 0,
        "id": 30,
        "image": "http://i.imgur.com/wzw0bSM.jpg?1",
        "intro": "ঐতিহাসিক স্থানসমূহ",
        "latitude": 23.79381,
        "link": null,
        "longitude": 90.345384,
        "name": "শহীদ বুদ্ধিজীবী স্মৃতিসৌধ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 5,
        "description": "জাতীয় উদ্ভিদ উদ্যান বা বাংলাদেশ ন্যাশনাল হার্বেরিয়াম বাংলাদেশে উদ্ভিদ প্রজাতি সংরক্ষণ, গবেষণা ও প্রদর্শনের সবচেয়ে বড় কেন্দ্র হিসেবে বিবেচিত। কেন্দ্রটি ন্যাশনাল বোটানিক্যাল গার্ডেন নামেও পরিচিত। উদ্যানটি ঢাকার মিরপুরে ঢাকা চিড়িয়াখানার পাশে অবস্থিত। ১৯৬১ সালে প্রায় ২০৮ একর (৮৪ হেক্টর) জায়গা জুড়ে উদ্যানটি প্রতিষ্ঠিত হয়। ঢাকার আরেকটি উদ্যান বলধা গার্ডেন প্রশাসনিক দিক দিয়ে এই উদ্যানেরই অংশ। জাতীয় উদ্ভিদ উদ্যান বাংলাদেশের অন্যতম বৃহৎ উদ্ভিদ উদ্যান। প্রতিবছর প্রায় ১৫ লক্ষ দর্শনার্থী উদ্যানটিতে বেড়াতে আসেন।\n\nজাতীয় উদ্ভিদ উদ্যানে বর্তমানে ১১৭টি গোত্রভুক্ত ৯৫২ প্রজাতির গাছপালা রয়েছে। এর মধ্যে ২৫৬টি প্রজাতির ৩৫ হাজার বৃক্ষ, ৩১০ প্রজাতির ১০ হাজার গুল্ম , ৩৭৮ প্রজাতির ১২ হাজার বিরুৎ ও লতা জাতীয় উদ্ভিদ। ২০৮ একর উদ্যানটি মোট ৫৭টি সেকশনে বিভক্ত। এতে আছে বিভিন্ন আকারের মোট ৭টি জলাশয়। জলাশয়গুলোর মোট আয়তন ১১ একর। একটি জলাশয়ের পাশে রয়েছে কৃত্রিম জলপ্রপাত ও ডেক। আরও রয়েছে শাপলা পুকুর ও গোলাকৃতির পদ্মপুকুর। শাপলা পুকুরে বছরের এপ্রিল থেকে সেপ্টেম্বর মাসে শাপলা ফোটে। একসময় শীতকালে বড় জলাশয়গুলোতে হাঁসজাতীয় পরিযায়ী পাখিরা আসত। এখন আর আসে না। জাতীয় উদ্যানের ১.৫ একর জুড়ে রয়েছে মৌসুমি ফুলের বাগান। সালভিয়া, মর্নিংগ্লোরি, মেরিগোল্ড, ডালিয়াসহ প্রায় ৫২ জাতের বিদেশি মৌসুমি ফুলের চাষ করা হয় এ বাগানে। বাগান ঘিরে রয়েছে একটি আঁকাবাঁকা কৃত্রিম লেক। ১৯৮০ সালে প্রায় ৩.৫ একর জায়গার উপর নির্মিত হয় উদ্যানের গোলাপ বাগান। দু’টি পৃথক বাগানে প্রায় ২০০ প্রজাতির গোলাপ সংগ্রহে রয়েছে। একটি গোলাপ বাগানের মাঝে রয়েছে গোলাকৃতির একটি জলাশয়। এই জলাশয়ে সংরক্ষিত রয়েছে ব্রাজিলেরআমাজন লিলি। ১৯৮০-৮১ সালে নির্মান করা হয় উদ্যানের দেবদারু-ইউক্যালিপ্টাস বাগান। ইউক্যালিপ্টাসগুলো অস্ট্রেলিয়া থেকে সংগ্রহ করা। ১৬ প্রজাতির ইউক্যালিপ্টাস ও আকাশমণি রয়েছে এখানে। বাঁশবাগানে রয়েছে প্রায় ২২ প্রজাতির বাঁশ। গর্জন বাগানের উত্তর পাশে সৃষ্টি করা হয়েছে ভেষজ উদ্ভিদের বাগান। এই বাগানে রয়েছে কালমেঘ, তুলসী, আতমোরা, শতমূলী, পুনর্নভা, থানকুনি, আদা, বোতল ব্রাশ, তেলাকুচা, কুমারি লতা, বাসক, বচসহ হরেক ভেষজ উদ্ভিদের সংগ্রহ।\n\nউদ্যানের ক্যাকটাস গ্রিন হাউজে ৮০ প্রজাতির ক্যাকটাস ও সাকুলেন্ট সংরক্ষিত রয়েছে। গ্রিন হাউজটি ১৯৯৪ সালে নির্মিত হয়। বিভিন্ন প্রজাতির ক্যাকটাসের মধ্যে রয়েছে ওল্ডম্যান, ফিসহুক ক্যাকটাস, ম্যামিলারিয়া, ক্ষেপালিয়া, মেলো ক্যাকটাস, গোল্ডেন ব্যারেল, সিরিয়াম হেক্সোজেনাস, র‌্যাট টেইল, আপাংসিয়া সিডাম, হাওয়ার্থিয়া, পিকটোরিয়া ইত্যাদি। বেশিরভাগ ক্যাকটাস মেক্সিকো থেকে সংগ্রহ করা হয়েছে। অর্কিড গ্রিন হাউজে দেশি-বিদেশি প্রায় ৮৫ প্রজাতির অর্কিড সংরক্ষিত রয়েছে। নেট হাউজে ছায়াতরু সংরক্ষণ করা হয়েছে। প্রায় ১০০ প্রজাতির ছায়াতরু রয়েছে এ হাউজে।\n\nউদ্ভিদ উদ্যানে বিদেশি বিভিন্ন প্রজাতির উদ্ভিদ নিয়ে ১৯৭৩ সালে আন্তর্জাতিক এলাকা নামে একটি শাখা সৃষ্টি করা হয়। এই শাখায় রয়েছে অস্ট্রেলিয়ার সিলভার ওক,জ্যাকারান্ডা ও ট্যাবে বুইয়া, জাপানের কর্পূর, মালয়েশিয়ার ওয়েল পাম, থাইল্যান্ডের রামবুতাম।\n\nউদ্ভিদ উদ্যানের প্রায় ৫ একর জায়গা জুড়ে একটি নার্সারি রয়েছে। এ নার্সারিতে ফুল, ফল, লতা, গুল্ম ইত্যাদি উদ্ভিদের চারা চাষ করা হয়। সরকার নির্ধারিত মূল্যে এই নার্সারি থেকে চারা কেনা যায়।\n\nউদ্যানের অন্যসব সংগ্রহের মধ্যে রয়েছে অশোক, বাওবাব, তসবিহ গাছ, ফার্ন কড়ই, তুন, কেশিয়া নড়ুসা, চেরি গাছ, মহুয়া, কৃষ্ণচূড়া, কামিনী, নাগেশ্বর, বহেরা,শ্বেতচন্দন, ম্যাগনোলিয়া, গিলরিসিভিয়া, কুম্ভি, আমলকি, জারবেরা, অ্যানথুরিয়াম, ব্রুন ফেলসিয়া, ক্যামিলিয়া, পারুল, হেলকুনিয়া, হিজল, রক্ত কম্বল, সেগুন,মেহগনি, রাজকড়ই, অ্যামহাসটিয়া অ্যাভোকাডো, বেগুনি এলামান্ডা, থাইল্যান্ডের গন্ধরাজ, অর্জুন প্রভৃতি।",
        "email": null,
        "favorite": 0,
        "id": 31,
        "image": "http://i.imgur.com/ffkk8ad.jpg",
        "intro": "ঐতিহাসিক স্থানসমূহ",
        "latitude": 23.821644,
        "link": null,
        "longitude": 90.348361,
        "name": "জাতীয় উদ্ভিদ উদ্যান",
        "phone": null
    },
    {
        "address": null,
        "category_id": 5,
        "description": "বরেন্দ্র গবেষণা জাদুঘর রাজশাহী শহরে স্থাপিত বাংলাদেশের প্রথম জাদুঘর। রাজশাহী মহানগরীর কেন্দ্রস্থলে হেতমখাঁ সদর হাসপাতালের সামনে প্রাচীন সংগ্রহশালা বরেন্দ্র গবেষণা জাদুঘর, যা দক্ষিণ এশিয়ার অন্যতম প্রত্নতাত্ত্বিক সংগ্রহশালা। এটি প্রত্ন সংগ্রহে সমৃদ্ধ। নাটোরের গিঘাপতিয়ার রাজপরিবারের বিদ্যোৎসাহী জমিদার কুমার শরৎকুমার রায়, খ্যাতনামা আইনজীবি ঐতিহাসিক অক্ষয় কুমার মৈত্রেয় এবং রাজশাহী কলেজিয়েট স্কুলের শিক্ষক রমাপ্রসাদ চন্দ্রের প্রচেষ্টায় ১৯১০ সালে এই জাদুঘর প্রতিষ্ঠিত হয়। বর্তমানে রাজশাহী বিশ্ববিদ্যালয় এটি পরিচালনা করে থাকে।\n\nইতিহাসঃ\nবরেন্দ্র জাদুঘর প্রতিষ্ঠায় নাটরের দিঘাপাতিয়ার রাজপরিবারের জমিদার শরৎ কুমার রায়, আইনজীবী অক্ষয়কুমার মৈত্র এবং রাজশাহী কলিজিয়েট স্কুলের শিক্ষক রামপ্রসাদ চন্দ্রের উল্লেখযোগ্য আবদান রয়েছে। ১৯১০ খ্রিস্টাব্দে তারা বাংলার ঐতিহ্য ও নিদর্শন সংগ্রহ ও সংরক্ষণের জন্য বরেন্দ্র অনুসন্ধান সমিতি গঠন করেন। ঐ বছরে তারা রাজশাহীর বিভিন্ন স্থানে অনুসন্ধান চালিয়ে ৩২টি দুষ্প্রাপ্য নিদর্শন সংগ্রহ করেন। এই নিদর্শনগুলো সংরক্ষণ করার জন্য শরৎ কুমার রায়ের দান করা জমিতে জাদুঘরটির নিজস্ব ভবন নির্মাণের কাজ শুরু হয় ১৯১৬ খ্রিস্টাব্দে ১৩ নভেম্বর এর ভিত্তি স্থাপন করেন বাংলার তৎকালীন গভর্নর লর্ড কারমাইকেল। নিমার্ণ শেষে ১৯১৯ সালের ২৭ নভেম্বর দ্বার উম্মোচন করেন বাংলার আরেক গভর্নর লর্ড রোনাল্ডস।\n\n১৯১১ খ্রিস্টাব্দে কলকাতা জাদুঘর অকস্মাৎ বরেন্দ্র জাদুঘরের সংরক্ষিত সকল নিদর্শন দাবি করে বসে। এ প্রেক্ষাপটে তৎকালীন রাজশাহী বিভাগের কমিশনার এফ.জে মনোমোহনের প্রচেষ্টায় বাংলার গভর্ণর লর্ড কারমাইকেল বরেন্দ্র জাদুঘর পরিদর্শনে এসে সংগহ দেখে মুগ্ধ হন। এরপর ১৯১৩ সালের ১৪ ফেব্রুয়ারী জারীকৃত একটি সরকারি প্রজ্ঞাপনের মাধ্যমে স্থানীয় জাদুঘরগুলোকে সংগ্রহের বিষয়ে স্বাধীনতা দেয়া হলে বরেন্দ্র গবেষণা জাদুঘরের অস্তিত্ব রক্ষা হয়।\n\n১৯২৩ খ্রিস্টাব্দে জাদুঘর কর্তৃপক্ষের সাথে কলকাতা বিশ্ববিদ্যালয় যৌথভাবে নওগাঁর পাহাড়পুর বৌদ্ধ বিহারের খনন কাজ শুরু করে। পরবর্তীতে বরেন্দ্র অনুসন্ধান সমিতির একক প্রচেষ্টায় পাহাড়পুর থেকে ২৫৬টি নিদর্শন আবিষ্কৃত হয়। ১৯৪৭ খ্রিস্টাব্দের পরে জাদুঘরটির অস্তিত্ত নিয়ে সংকট দেখা দেয়। ১৯৪৯ থেকে ১৯৬১ খ্রিস্টাব্দ পযর্ন্ত জাদুঘর ভবনটির অর্ধেকাংশ মেডিকেল স্কুল হিসেবে ব্যবহার করা হয়েছিল। ১৯৬৪ খ্রিস্টাব্দে জাদুঘরটি বন্ধ হবার উপক্রম হলে ঐ বছরের ১০ অক্টোবর তারিখে এর স্থাবর-অস্থাবর সম্পত্তি রাজশাহী বিশ্ববিদ্যালয় অধিগ্রহণ করে। জাদুঘরটির পরিদর্শকদের মধ্যে রয়েছেন মহাত্মা গান্ধী, নেতাজী সুভাষচন্দ্র বসু প্রমুখ সহ আনেক বিখ্যাত ব্যক্তিবর্গ।\n\nনিদর্শনসমূহঃ\nএখানে হাজার বছর আগের সিন্ধু সভ্যতার নিদর্শন রয়েছে। মহেনজোদারো সভ্যতা থেকে সংগৃহীত প্রত্নতত্ত, পাথরের মূর্তি, খিষ্ট্রীয় একাদশ শতকে নির্মিত বুদ্ধু মূর্তি, ভৈরবের মাথা, গঙ্গা মূর্তি সহ অসংখ্য মূর্তি এই জাদুঘরের অমূল্য সংগ্রহের অন্তর্ভুত। মোঘল আমলের রৌপ্র মুদ্রা, গুপ্ত সম্রাট চন্দ্রগুপ্তের গোলাকার স্বর্ণমুদ্রা, সম্রাট শাহজাহানের গোলাকার রৌপ্য মুদ্রা বিশেষ ভাবে উল্যেখযোগ্য। পাল যুগ থেকে মুসলিম যুগ পযর্ন্ত সময় পরিধিতে অঙ্কিত চিত্রকর্ম, নূরজাহানের পিতা ইমাদ উদ দৌলার অঙ্কিত চিত্র এখানে রয়েছে।\n\nবরেন্দ্র জাদুঘরের সংগ্রহ সংখ্যা ৯ হাজারেরও অধিক। এর মধ্যে প্রায় দেড় হাজার প্রস্তর ও ধাতব মূর্তি, ৬১টি লেখ চিত্র দুই হাজারেরও বেশি প্রাচীন মুদ্রা, ৯শ’র বেশি পোড়ামাটির ভাস্কর্য-পত্র-ফলক, প্রায় ৬০টি অস্ত্রশস্ত্র, প্রায় ৩০টি আরবি-ফার্সি দলিল, মোগল আমল থেকে ব্রিটিশ আমল পযর্ন্ত বিভিন্ন প্রকারের রৌপ্য-ব্যোঞ্জ-মিশ্র ধাতুর প্রায় ৪০০টি মুদ্রা। এছাড়াও প্রায় ৫০০০ পুঁথি রয়েছে যার মধ্যে ৩৬৪৬টি সংস্কৃত আর বাকিগুলো বাংলায় রচিত। এসব সংগ্রহ মোট ৮টি গ্যালারিতে দর্শকদের জন্য উম্মুক্ত করা আছে।\n\n    ১নং বিবিধ গ্যালারিঃ এখানে আছে প্রচীন আমলের ঢাল-তলোয়ার, ধাতব পাত্র, মহেঞ্জোদারো ও মহাস্থানের বিভিন্ন নিদর্শন।\n    ২নং মূর্তি গ্যালারিঃ সম্রাট অশোক থেকে ব্রিটিশ আমল পর্যন্ত কাঠ, পাথর ও অন্যান্য বস্তু দ্বারা নির্মিত মূর্তিসমূহ।\n    ৩নং দেব গ্যালারিঃ সূর্য, বিষ্ণ, শিব, কার্তিক ও অন্যান্য দেবতার মূর্তি।\n    ৪নং দেবী গ্যালারিঃ পার্বতী, সরস্বতী, মনসা দুর্গা ও অন্যান্য দেবীর মূর্তি।\n    ৫নং বুদ্ধ গ্যালারিঃ এ গ্যালারি আছে সব বুদ্ধ দেব-দেবী ও জৈন মূর্তি, বোধিসত্ত্ব, ঋসভনাথ, পর্শ্বনাথ ইত্যাদি।\n    ৬নং গ্যালরিঃ এ গ্যালরিতে উম্মুক্ত আছে প্রচীন আমলের আরবি, ফার্সি, সংস্কৃত, বাংলা লেখচিত্র এবং পাল যুগ, সুলতানী যুগ, মোগল যুগের শিলালিপি ছাড়াও শের শাহর ২টি কামান, মেহরাব ইত্যাদি।\n    ৭নং ইসলামী গ্যালারিঃ হাতে লেখা কোরআন শরীফ, মোগল আমলের ফার্সি দলিল, পোশাক মুদ্রা ইত্যাদি দিয়ে এই গ্যালারি প্রাচীন ঐতিহ্য প্রদর্শন করেছে।\n    ৮নং আবহমান বাংলা গ্যালারিঃ এখানে প্রদর্শন করা হচ্ছে বাঙালি জাতির ব্যবহার্য জিনিসপত্র, প্রাচীন গহনা, দেশী বাদ্যযন্ত্র, আনুষ্ঠানিক মৃৎপাত্র, উপজাতিদের ব্যবহার্য জিনিসপত্র। কিশলয় বেষ্টিত নদীমাতৃক বাংলার নৌকার মডেল গ্যালারিকে সমৃদ্ধ করেছে। অস্তের সূর্য নরম সোনালি রোদ ছড়িয়ে জম্মভূমিকে করেছে অপরূপ।\n\nতাছাড়াও এখানে রয়েছে চোখে পড়ার মতো একটি গ্রন্থাগার। সেখানে আছে সাহিত্য, সংস্কৃতি, ইতিহাস ইত্যাদি বিষয়ে প্রায় ১৫ হাজারের মতো বই। এখানে যেমনটি রয়েছে ক্যালকাটা রিভিউ, মডার্ন রিভিউ, রয়েল এশিয়াটিক সোসাইটি জার্নালসহ নানা রকেমের জার্নাল, তেমনি রয়েছে বঙ্গদর্শন, প্রবাসী ইত্যাদির মতো নানা পুরনো পত্রিকা। এছাড়া জাদুঘরের আরেকটি উল্লেখযোগ্য কাজ হল প্রকাশনা। এখানে রমাপ্রসাদ চন্দ্রের গৌড়মালা, হিন্দু আর্যজাতি, ইন্দো এরিয়ান রেসেস, অক্ষয়কুমার মৈত্রেয়ের গৌড়লেখমালা, লক্ষ্মণ সেনের আদেশ লিখিত পাণিনির ঢীকাপুস্তকসহ অনেক গবেষণাপত্র ও বই প্রকাশিত হয়েছে।\nপরিদর্শনের সময়সূচীঃ\n\n    শনিবার–বুধবারঃ- ১০টা – ৫টা (এপ্রিল-অক্টোবর), ১০টা – ৪টা (নভেম্বর-মার্চ)।\n    শুক্রবারঃ- দুপুর ২.৩০ থেকে বিকেল ৫টা পযর্ন্ত।\n    সাপ্তাহিক বন্ধঃ- বৃহস্পতিবার ও বিশ্ববিদ্যালয় ষোষিত ছুটির দিন বন্ধ থাকে।\n    দর্শন মূল্য ছাড়াই জাদুঘর সবার জন্য উম্মুক্ত।\n",
        "email": null,
        "favorite": 0,
        "id": 32,
        "image": "http://i.imgur.com/ygOASsQ.jpg?1",
        "intro": "ঐতিহাসিক স্থানসমূহ",
        "latitude": 24.367105,
        "link": null,
        "longitude": 88.592384,
        "name": "বরেন্দ্র গবেষণা জাদুঘর",
        "phone": null
    },
    {
        "address": null,
        "category_id": 6,
        "description": "খুলনা: একঘেয়েমি ক্লান্ত কর্মময় জীবন থেকে ছুটি নিয়ে বেড়িয়ে আসতে পারেন সৌন্দর্যের লীলাভূমি সুন্দরবনে। পৃথিবীর সবচেয়ে বড় এ ম্যানগ্রোভ বনে গাঢ় সবুজের সমারোহ। শুধু সবুজ আর সবুজের মেলা। হরেক রকমের জীব-জন্তু, পাখ-পাখালি, আর কীট-পতঙ্গ। বঙ্গোপসাগর থেকে ছুটে আসা জলভেজা লবণাক্ত বাতাস।\n\nপ্রাকৃতিক সৌন্দর্য, অ্যাডভেঞ্চার, ভয় ও শিহরণের স্থান সুন্দরবন। জলে কুমির ডাঙ্গায় বাঘ। প্রকৃতির অকৃপণ হাতের সৃষ্টি। সুন্দরবনের রয়েল বেঙ্গল টাইগার, চিত্রল হরিণ, সাপ, বানর, মাছসহ নানা প্রজাতির বন্যপ্রাণী পৃথিবী বিখ্যাত। পর্যটকদের কাছে সুন্দরবনের আকর্ষণ তাই দুর্ণিবার।\n\nআগামী ১ নভেম্বর থেকে শুরু হচ্ছে সুন্দরবনের পর্যটন মৌসুম। পরিবার-পরিজন নিয়ে আপনিও ঘুরতে পারেন জীববৈচিত্র্যে ভরপুর এ বনে।\nএখানে সময় কাটাতে পারেন হরিণ দেখে, বাঘ খুঁজে, বানর ও কুমিরের সঙ্গে লুকোচুরি করে। কিংবা নির্জন বনের সি-বিচে গোসল ও সাতার কেটে।\n\nসুন্দরবনের সীমা ও অবস্থান\nবাংলাদেশের দক্ষিণ-পশ্চিম কোণে বঙ্গোপসাগরের তীর ঘেঁষে খুলনা-বাগেরহাট ও সাতক্ষীরা জেলার সাতটি থানা এলাকায় সুন্দরবনের মোট আয়তন প্রায় ৬ হাজার কিলোমিটার। বঙ্গোপসাগরের তীরে ৮৯ ডিগ্রি থেকে ৯০ ডিগ্রি পূর্ব দ্রাঘিমাংশ ও ২১.০৩ ডিগ্রি থেকে ২২.৩০ ডিগ্রি উত্তর অক্ষাংশের মাঝে সুন্দরবন অবস্থিত। এর মধ্যে বন প্রায় ৪০১৬.৮৫ বর্গকিলোমিটার, নদী খাল ও অন্যান্য চ্যানেল ১৭৫৬ বর্গকিলোমিটার। সুন্দরবনের দক্ষিণে বঙ্গোপসাগর, পশ্চিমে রায়মঙ্গল, হাড়িয়াডাঙ্গা ও কালিন্দি নদী। উত্তরে বাগেরহাট ও সাতক্ষীরা জেলা, পূর্বে ধলেশ্বর ও হরিণঘাটা নদী, পিরোজপুর ও বরিশাল জেলা।\n\nদেশের দক্ষিণ পশ্চিমাঞ্চলের বিশাল এলাকাজুড়ে সুন্দরবনের অবস্থান। দুইশ’ বছর আগে মূল সুন্দরবনের বিস্তৃতি ছিল প্রায় ১৬ হাজার ৭০০ বর্গকিলোমিটার।\n\nসঙ্কুচিত হতে হতে বর্তমানে প্রকৃত আয়তন এসে দাঁড়িয়েছে প্রায় ১০ হাজার বর্গকিলোমিটারে। ব্রিটিশ ভারত বিভাগের পর সুন্দরবনের প্রায় দুই-তৃতীয়াংশ পড়েছে বাংলাদেশে এবং বাকিটা ভারতে। এ হিসেবে সুন্দরবনের বাংলাদেশের অংশ প্রায় ৫ হাজার ৮০০ বর্গকিলোমিটার এবং ভারতের অংশে প্রায় ৪ হাজার ২০০ বর্গকিলোমিটার। বাংলাদেশ অংশের মধ্যে প্রায় ৪ হাজার ১০০ বর্গকিলোমিটার স্থলভাগ ও ১ হাজার ৭০০ বর্গ কিলোমিটার জলাভূমি।\n\nপূর্ব ও পশ্চিম দুই বিভাগের অধীনে চারটি প্রশাসনিক রেঞ্জে ভাগ করা হয়েছে সুন্দরবনকে। রেঞ্জগুলো হলো চাঁদপাই, শরণখোলা, খুলনা ও সাতক্ষীরা। ১৮৭৫ সালে সুন্দরবনকে প্রথম সংরক্ষিত বন হিসেবে ঘোষণা করা হয়। এর মধ্যে প্রায় ৩২ হাজার ৪০০ হেক্টর এলাকা বন্যপ্রাণীর অভয়ারণ্য হিসেবে চিহ্নিত করা হয়েছে। ১৯৯৭ সালে সুন্দরবন ইউনেস্কো ঘোষিত বিশ্ব ঐতিহ্যের তালিকায় স্থান পায়। ৭৯৮তম বিশ্ব ঐতিহ্য এটি।\n\nকী আছে সুন্দরবনে\nবিশ্ববিখ্যাত রয়েল বেঙ্গল টাইগার, চিত্রল হরিণ, বনমোরগ, শূকর, হরেক রকম বানর, অজগর, বহু প্রজাতির পাখি, অপরূপ লতাগুল্ম ও বৃক্ষরাজি এবং নদীতে নানা প্রজাতির মাছ রয়েছে।\n\nগাছের মধ্যে সুন্দরী, কেওড়া, গরান, বাইন, গেওয়া, পশুর, গোলপাতা, হেতাল, কাঁকড়া, ঝানা, সিংড়া, খলসা ইত্যাদি।\n\nনদীতে নানা প্রজাতির মাঝে কুমির ও ভয়াল অজগরসহ প্রায় ৩৩ প্রজাতির সরীসৃপ বাস করে সুন্দরবনে। এছাড়াও শীতকালে অসংখ্য অতিথি পাখির আগমন ঘটে সুন্দরবন অঞ্চলে। প্রকৃতির নিজ হাতে গড়া সুন্দরবনের এই অপরূপ সৌন্দর্য যে কাউকে মুগ্ধ করে। সুন্দরবনে সুন্দরী গাছের প্রাচুর্য থেকে বা এর প্রাকৃতিক সৌন্দর্য দেখে এর নামকরণ করা হয়েছে বলে কেউ কেউ মনে করেন।\n\nএক পরিসংখ্যান মতে সুন্দরবনে বর্তমানে প্রায় সাড়ে চারশ’ ডোরাকাটা বাঘ বা রয়েল বেঙ্গল টাইগার ও ত্রিশ হাজারেরও বেশি চিত্রা হরিণের বসবাস। এ ছাড়া মায়া হরিণ, বন্য শূকর, বানর, গুঁইসাপ, ভোঁদড়, ডলফিন, লোনাপানির কুমির, কিং কোবরা, বেঙ্গল কোবরা, অজগর ইত্যাদি বন্যপ্রাণীর দেখা মেলে সুন্দরবনে।\n\nসুন্দরবনে প্রায় ৩৩০ প্রজাতির গাছপালা রয়েছে। এর মধ্যে উল্লেখযোগ্য হলো সুন্দরী, কেওড়া, পশুর, ধুন্দল, আমুর, গরান, গর্জন, খোলশী, বলা, হেতাল, গোলপাতা, টাইগার ফার্ন, হারগোজা ইত্যাদি।\n\nস্থানীয় ও পরিযায়ী মিলে সুন্দরবনে প্রায় ২৭০ প্রজাতির পাখির দেখা মেলে। এর মধ্যে বড় সাদা বক, সি ঈগল, বাজ, মাস্ক ফিঙ্কফুট, বিভিন্ন প্রজাতির মাছরাঙা, ফিঙে, সুঁইচোরা, কাঠঠোকরা, বন মোরগ উল্লেখযোগ্য।\n\nএছাড়া প্রায় চারশ’ রকম মাছ পাওয়া যায় সুন্দরবন এলাকায়।\n\nসুন্দরবনের আকর্ষণ\nপৃথিবীর সর্ববৃহৎ ম্যানগ্রোভ ফরেস্ট সুন্দরবন। ক্যামেরার সাহায্যে বন্যজন্তুর ছবি তোলার সুযোগ রয়েছে। বিশেষ করে পৃথিবী বিখ্যাত রয়েল বেঙ্গল টাইগার, চিত্রা হরিণ ছাড়াও অন্যান্য বন্যপ্রাণীর দর্শন সহজলভ্য। তবে নিরাপত্তার বিষয়টি অবশ্যই বিবেচ্য।\n\nজেলে, বাওয়ালি, মৌয়ালদের সঙ্গে দেখা ও কথা বলার সুযোগ পেতে পারেন অনায়াসেই। রাতে সুন্দরবনের শান্ত স্নিগ্ধ রূপ আর নদী সমুদ্রের সৌন্দর্য অপরূপ। এসব ছাড়াও সুন্দরবনের আশপাশে রয়েছে অসংখ্য পর্যটন আকর্ষণীয় স্থান।\n\nমন ভরে দেখতে পারেন সুন্দরবনে দর্শনীয় স্থান - করমজল, কটকা, কচিখালী, পক্ষীর চর, ডিমের চর, তিনকোনা, হারবাড়িয়া, কোকিলমোনি, হিরণপয়েন্ট, দুবলারচর ও আলোরকোল। এ স্পটগুলোর প্রতি পর্যটকদের মূল আকর্ষণ। মংলা থেকে মাত্র ১ থেকে দেড় ঘণ্টায় যাওয়া যায় সুন্দরবনের করমজলে। এখানে বন বিভাগ কুমির প্রজনন খামার ও মিনি চিড়িয়াখানা তৈরি করেছে।\n\nকচিখালীতে আছে সুন্দরবনের অপার সৌন্দর্যের হাতছানি। ভ্রমণ-পিপাসুদের জন্য কচিখালী হচ্ছে সবচেয়ে আকর্ষণীয় স্থান। এরপর কটকা ও হিরণপয়েন্ট। এ ৩টি পয়েন্টে মংলা থেকে ট্রলারে করে পৌঁছাতে ১২ থেকে ১৪ ঘণ্টা সময় লাগে। বনের কটকাতে রয়েছে ওয়াচ টাওয়ার। এ টাওয়ারে উঠে একনজরে দেখে নেওয়া যায় অপূর্ব সুন্দর সুন্দরবনকে। এর চেয়ে একটু বেশি সময় নিয়ে পৌঁছানো যায় দুবলারচর ও আলোরকোল। আলোরকোল পর্যটকদের কাছে বাড়তি আকর্ষণ। এখান থেকে সূর্য উদয় ও অস্তের দৃশ্য দেখার জন্য ভ্রমণ-পিপাসুরা ভিড় জমান। যেন পানির ভেতর থেকে সূর্য উঠে আসে আবার ডুবে যায়। এ দৃশ্য দেখার জন্য সবাইকে হাতছানি দেয়।\n\nদুবলারচরে গেলে দেখা যাবে বঙ্গোপসাগরের কোলঘেঁষে অস্থায়ী জেলেপল্লী। হাজার হাজার জেলে ঝড় ও জলোচ্ছ্বাসের সঙ্গে লড়াই করে বেঁচে আছেন এই চরে।\n\n৬ বার রূপ বদলায় সুন্দরবন:\nপ্রায় ৬ হাজার ১৭ বর্গকিলোমিটার আয়তনের বিশ্বের বৃহত্তম ম্যানগ্রোভ ফরেস্ট এই সুন্দরবন ২৪ ঘণ্টায় কমপক্ষে ৬ বার তার রূপ বদলায়। খুব ভোরে এক রূপ, দুপুরে অন্যরূপ, পড়ন্ত বিকালে আরেক রূপ, সন্ধ্যায় সাজ নেয় ভিন্নরূপে। মধ্য ও গভীর রাতে সৌন্দর্য আরেক রকম। আর যদি চাঁদনি রাত হয়, তবে তো কথাই নেই। এর সব ক’টি রূপ আপনাকে দেখতে হলে অবশ্যই একটু সময় নিয়ে আসতে হবে।\n\nএ বনে ঝুঁকি এড়াতে ভ্রমণের সময় বনরক্ষীদের সঙ্গে নিয়ে যেতে হবে।\n\nযেভাবে যেতে হয় সুন্দরবনে \nঢাকার মতিঝিল, আরামবাগ, শ্যামলী, কল্যাণপুর, গাবতলী থেকে গ্রিনলাইন, সোহাগ, হানিফ, ঈগল, এ কে ট্রাভেলসসহ বিভিন্ন এসি/ননএসি বাস খুলনার উদ্দেশে ছেড়ে যায় সকাল থেকে মধ্যরাত পর্যন্ত। খুলনা নেমে লোকাল বাসে বাগেরহাট, মংলা যাওয়া যাবে। এছাড়া সায়েদাবাদ থেকে সুন্দরবন, পর্যটক, বনফুলসহ বিভিন্ন বাস খুলনা, বাগেরহাট ও মংলার উদ্দেশে ছেড়ে যায় সকাল থেকে মধ্যরাত পর্যন্ত। এছাড়া খুলনায় ট্রেনে এবং যশোর পর্যন্ত বিমানে যাওয়া যাবে। পাশাপাশি নৌ-পথেও আসা যায়।\n\nযেখানে থাকবেন ও খাবেন :\nখুলনায় থাকা-খাওয়ার জন্য হোটেল সিটি ইন (০৪১-২৮৩৪০৬৭), হোটেল রয়্যাল (০৪১-৭৩০৭১৪), হোটেল ক্যাসল সালাম (০৪১-৭৩০৩৪১), হোটেল এ্যাম্বাসেডর (০৪১-৭২২৩৭০), হোটেল টাইগার গার্ডেনসহ (০৪১-৭২২২৪৬) বেশ কয়েকটি ভালো মানের হোটেল রয়েছে। বাগেরহাটে থাকতে চাইলে বাগেরহাট সদরে আছে বেশকিছু হোটেল। মংলায় আছে বাংলাদেশ পর্যটন করপোরেশনের মোটেল পশুর (০১৭৭৩-০৪৪৪৭০) এছাড়া আমিন ইন্টারন্যাশনাল লি. (০১৭২৫-৮১৯৪৫৩)।\n\nআপনার ভ্রমণ পরিকল্পনা অনুযায়ী সুন্দরবন ঘুরিয়ে দেখাতে রয়েছে বিভিন্ন বেসরকারি ভ্রমণ সংস্থা।\n\nএর মধ্যে খুলনার উল্লেখযোগ্য- সাওদান ট্যুরস এন্ড ট্রাভেলস ( ০১৭১২-৭৭৩৩৬১),এক্সপ্লোর ট্যুরিজম কর্পোরেশন লি.( ০১৭১১-১৭৬৫৯৩), দি গাইড ট্যুরস লি. (০১৭১১-৫৪০৪৩১), ভীশন ট্যুরস এন্ড ট্রাভেলস লি. (০১৭১১-০০০০৩৮), দি বেঙ্গল ট্যুরস লি.। \n\nসুন্দরবনে ভ্রমনের সহযোগী সংগঠন মংলা লঞ্চ মালিক সমিতির সাধারণ সম্পাদক গোলাম রহমান বাংলানিউজকে বলেন, ভ্রমণ পিপাসু পর্যটকদের জন্য বিভিন্ন ধরণের লঞ্চ, ট্রলার রয়েছে।\n\nতিনি জানান, মিনি দোতলা ১৬ কেবিনের একটি লঞ্চে ৩৪ জন একসঙ্গে সুন্দরবন যেতে পারেন। তিন দিনের এ ট্যুরে খাওয়া দাওয়াসহ সব মিলে ভাড়া ২ লাখ ৫২ হাজার টাকা। এছাড়া এক দিন এক দুপুরের ট্যুরের জন্য বিভিন্ন ভাড়ায় লঞ্চ ও ট্রলার পাওয়া যায়।\n\nকরমজল পর্যটন ও বণ্যপ্রাণী প্রজনন কেন্দ্রের কর্মকর্তা আব্দুর রব রোববার বাংলানিউজকে বলেন, নভেম্বর থেকে মার্চ পর্যন্ত সুন্দরবনে পর্যটন মৌসুম চলবে।\n\nএ সময়ের মধ্যে কর্মব্যস্ত জীবন থেকে একচিলতে সময় সজীব সবুজের মধ্যে জুড়িয়ে নিতে পারেন প্রাণটা। এজন্য বন বিভাগ সব ধরণের সহযোগিতা করবে।\nতিনি জানান, সুন্দরবন দেখার জন্য করমজলে প্রবেশের জন্য দেশি পর্যটকদের জনপ্রতি ২০ টাকা, বিদেশিদের ৩০০ টাকা, ভিডিও ক্যামেরা দেশি ২০০ টাকা, বিদেশি ৩০০ টাকা। এছাড়া সব কিছুর ওপর ১৫ শতাংশ ভ্যাট দিতে হয়। ",
        "email": null,
        "favorite": 0,
        "id": 33,
        "image": "http://i.imgur.com/bsu5UTd.jpg?1",
        "intro": "বন ও জলাবন",
        "latitude": 21.949727,
        "link": null,
        "longitude": 89.18333,
        "name": "সুন্দরবন",
        "phone": null
    },
    {
        "address": null,
        "category_id": 6,
        "description": "বাংলাদেশের একমাত্র জলাবন রাতারগুল। সিলেট জেলার গোয়াইনঘাট উপজেলায় অবস্থিত এই জঙ্গল বছরের প্রায় অর্ধেকেরও বেশি সময় কোমর পানিতে ডুবে থাকে।\n\nচিরসবুজ এ জঙ্গলে আছে নানান রকম বন্যপ্রাণী। পানিতে অর্ধেক গা ডুবিয়ে দাঁড়িয়ে থাকা এই বনের গাছগুলোর ফাঁকে ফাঁকে নৌকায় চড়ে ঘুরে বেড়ানোর মজাই আলাদা।\n\nসিলেট বন বিভাগের উত্তর সিলেট রেঞ্জে-২ এর অধীন প্রায় তিন হাজার তিনশ একুশ একর জায়গা জুড়ে রাতারগুল জলাবন। এর মধ্যে ৫০৪ একর জায়গায় মূল বন, বাকি জায়গা জলাশয় আর সামান্য কিছু উঁচু জায়গা।\n\nতবে বর্ষাকালে পুরো এলাকাটিই পানিতে ডুবে থাকে। শীতে প্রায় শুকিয়ে যায় রাতারগুল। তখন কেবল পানি থাকে বনের ভেতরে খনন করা বড় জলাশয়গুলোতে। পুরানো দু’টি বড় জলাশয় ছাড়াও ২০১০-১১ সালে রাতারগুলের ভেতরে পাখির আবাসস্থল হিসেবে ৩.৬ বর্গকিলোমিাটারের একটি বড় লেইক খনন করা হয়।\n\nরাতারগুল বনের কোথাও কোথাও গভীরতা অনেক বেশি। এ বনের কোনও কোনও জায়গা ২৫ ফুটেরও বেশি গভীর।\n\nরাতারগুল প্রাকৃতিক বন। এর পরেও বন বিভাগ হিজল, বরুন, করচ, আর মুর্তাসহ কিছু জলসহিষ্ণু জাতের গাছ লাগিয়েছে। এছাড়াও রাতারগুলের গাছ পালার মধ্যে উল্লেখযোগ্য হল: কদম, জালি বেত, অর্জুনসহ জলসহিষ্ণু আরও প্রায় ২৫ প্রজাতির গাছপালা।\n\nসিলেটের শীতল পাটি তৈরির মূল উপাদান মুর্তার বড় একটা অংশ এ বন থেকেই আসে।\n\nসিলেটের গোয়াইনঘাট উপজেলায় রাতারগুল জলাবনে পর্যটক।\n\nবাংলাদেশ বন বিভাগ ১৯৭৩ সালকে রাতারগুল বনের ৫০৪ একর এলাকাকে বন্যপ্রাণী অভয়াশ্রম হিসেবে ঘোষণা করে। এ বনে দেখা যায় নানান প্রজাতির পাখি। এ সবের মধ্যে উল্লেখযোগ্য হল: মাছরাঙা, বিভিন্ন প্রজাতির বক, ঘুঘু, ফিঙে, বালিহাঁস, পানকৌড়ি ইত্যাদি।\n\nবন্যপ্রাণীর মধ্যে আছে— বানর, উদবিড়াল, কাঠবিড়ালি, মেছোবাঘ ইত্যাদি। নানান প্রজাতির সাপেরও অভায়শ্রম এই বন।\n\nরাতারগুল জলাবনের একেবারে শুরুর দিকটায় মুর্তার বন। জুলাই থেকে সেপ্টেম্বর পর্যন্ত এ খোলা জায়গার পুরোটাই পানিতে ডুবে থাকে। এর পরেই মূল বন। বনের গহীনে গাছের ঘনত্ব বেশি। কোথাও কোথাও সূর্যের আলো পর্যন্ত পানি ছুঁতে পারে না। কয়েকদিন পাহাড়ি ঢল না থাকলে বনের পানি এত বেশি স্বচ্ছ হয় যে, বনের সবুজ প্রতিবিম্বকে মনে হয় বনের নিচে আরেকটি বন।\n\nএ সময়টা রাতারগুলের ছবি তোলার জন্য সবচেয়ে উপযুক্ত।\n\nকীভাবে যাবেন\nরাতারগুল দেখতে হলে প্রথমে যেতে হবে সিলেট শহর। সড়ক, রেল ও আকাশ পথে ঢাকা থেকে সরাসরি সিলেট যেতে পারেন। চট্টগ্রাম থেকেও সিলেটে যাওয়া যায়।\n\nঢাকার ফকিরাপুল, সায়দাবাদ ও মহাখালী বাস স্টেশন থেকে সিলেটের বাসগুলো ছাড়ে। এ পথে গ্রীন লাইন পরিবহন, সৌদিয়া এস আলম পরিবহন, শ্যামলি পরিবহন ও এনা পরিবহনের এসি বাস চলাচল করে। ভাড়া ৮শ’ থেকে ১ হাজার ১শ’ টাকা। এছাড়া শ্যামলী পরিবহন, হানিফ এন্টারপ্রাইজ, ইউনিক সার্ভিস এনা পরিবহনের পরিবহনের নন এসি বাস সিলেটে যায়। ভাড়া ৪শ’ থেকে সাড়ে ৪শ’ টাকা। এনা পরিবহনের বাসগুলো মহাখালী থেকে ছেড়ে টঙ্গী ঘোড়াশাল হয়ে সিলেট যায়।\n\nঢাকার কমলাপুর রেলওয়ে স্টেশন থেকে মঙ্গলবার ছাড়া সপ্তাহের প্রতিদিন সকাল ৬টা ৪০ মিনিটে ছেড়ে যায় আন্তঃনগর ট্রেন পারাবত এক্সপ্রেস। সপ্তাহের প্রতিদিন দুপুর ২টায় ছাড়ে জয়ন্তিকা এক্সপ্রেস এবং বুধবার ছাড়া সপ্তাহের প্রতিদিন রাত ৯টা ৫০ মিনিটে ছাড়ে উপবন এক্সপ্রেস।\n\nশুক্রবার ছাড়া প্রতিদিন বিকাল ৪টায় ছাড়ে কালনী এক্সপ্রেস। ভাড়া দেড়শ থেকে ১ হিাজার ১৮ টাকা। এছাড়া চট্টগ্রাম থেকে সোমবার ছাড়া প্রতিদিন সকাল ৮টা ১৫ মিনিটে যায় পাহাড়িকা এক্সপ্রেস এবং শনিবার ছাড়া প্রতিদিন রাত ৯টা ৪৫ মিনিটে উদয়ন এক্সপ্রেস। ভাড়া ১৪৫ থেকে ১ হাজার ১শ’ ৯১ টাকা।\n\nসিলেটের গোয়াইনঘাট উপজেলায় রাতারগুল জলাবনে পর্যটক।\n\nঢাকার শাহজালাল আন্তর্জাতিক বিমানবন্দর থেকে ইউনাইটেড এয়ার, রিজেন্ট এয়ার, নভো এয়ার এবং ইউএস বাংলা এয়ারের বিমান প্রতিদিন উড়াল দেয় সিলেটের ওসমানী বিমানবন্দরের উদ্দেশ্যে।\n\nসিলেট শহর থেকে কয়েকটি পথে আসা যায় রাতারগুল। সবচেয়ে সহজ পথটি হল— শহর থেকে মালনিছড়ার পথে ওসমানী বিমান বন্দরের পেছনের সড়ক ধরে সোজা সাহেব বাজার হয়ে রামনগর চৌমুহনী। সেখান থেকে হাতের বাঁয়ে এক কিলোমিটার গেলেই রাতারগুল।\n\nসারাদিন ভ্রমণের জন্য জায়গাটিতে পাওয়া যাবে ছোট ছোট খোলা নৌকা। এক বেলা জঙ্গলে বেড়ানোর জন্য প্রতিটি নৌকার ভাড়া ৩শ’ থেকে ৭শ’ টাকা।\n\nসিলেটের আম্বরখানা, শাহজালাল মাজার থেকে সাহেব বাজার কিংবা চৌমুহনী লোকাল অটো রিকশা যায়। জনপ্রতি ভাড়া ৩৫ থেকে ৪৫ টাকা। রিজার্ভ নিয়ে গেলে আড়াইশ থেকে ৩শ’ টাকা।\n\nকোথায় থাকবেন\nসিলেট শহরে থাকার জন্য বেশ কিছু ভালো মানের হোটেল আছে। শহরের নাইওরপুল এলাকায় হোটেল ফরচুন গার্ডেন (০৮২১-৭১৫৫৯০), জেল সড়কে হোটেল ডালাস (০৮২১-৭২০৯৪৫), ভিআইপি সড়কে হোটেল হিলটাউন (০৮২১-৭১৮২৬৩), লিঙ্ক রোডে হোটেল গার্ডেন ইন (০৮২১-৮১৪৫০৭), আম্বরখানায় হোটেল পলাশ, (০৮২১-৭১৮৩০৯), দরগা এলাকায় হোটেল দরগাগেইট (০৮২১-৭১৭০৬৬), হোটেল উর্মি (০৮২১-৭১৪৫৬৩), জিন্দাবাজারে হোটেল মুন লাইট (০৮২১-৭১৪৮৫০), তালতলায় গুলশান সেন্টার (০৮২১-৭১০০১৮) ইত্যাদি।\n\nএসব হোটেলে ৫শ’ থেকে ৪ হাজার টাকায় রাত যাপনের ব্যবস্থা আছে।\n\nসাবধানতা\nপানিতে ডুবে থাকা অবস্থায় রাতারগুল জঙ্গল বেড়ানোর উপযুক্ত সময়। এ বনের চারদিকে পানি পূর্ণ থাকে বলে ভ্রমণের সময় কিছু বিষয়ে সতর্ক থাকতে হবে।\n\nএই বনে বেড়ানোর সময় সতর্ক দৃষ্টি রাখতে হবে। বনের গাছে ডালে অনেক সময় সাপ থাকে। এছাড়া কম বেশি জোঁকেরও উপদ্রব আছে। সাঁতার না জানলে সঙ্গে লাইফ জ্যাকেট রাখা জরুরি।\n\nএছাড়া ছাতা, বর্ষাতি কিংবা পঞ্চ, রোদ টুপিও সঙ্গে নিতে হবে। এখানে বেড়ানোর নৌকাগুলো অনেক ছোট। এক নৌকায় পাঁচজনের বেশি উঠবেন না। ",
        "email": null,
        "favorite": 0,
        "id": 34,
        "image": "http://i.imgur.com/cmFGCGs.jpg?1",
        "intro": "বন ও জলাবন",
        "latitude": 25.011746,
        "link": null,
        "longitude": 91.927025,
        "name": "রাতারগুল জলাবন",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "প্রকৃতি কন্যা হিসাবে সারাদেশে এক নামে পরিচিত সিলেটের জাফলং। খাসিয়া জৈন্তা পাহাড়ের পাদদেশে অবস্থিত জাফলং প্রাকৃতিক সৌন্দর্যের অপরুপ লীলাভূমি। পিয়াইন নদীর তীরে স্তরে স্তরে বিছানো পাথরের স্তূপ জাফলংকে করেছে আকর্ষণীয়। সীমান্তের ওপারে ইনডিয়ান পাহাড় টিলা, ডাউকি পাহাড় থেকে অবিরামধারায় প্রবাহমান জলপ্রপাত, ঝুলন্ত ডাউকি ব্রীজ, পিয়াইন নদীর স্বচ্ছ হিমেল পানি, উঁচু পাহাড়ে গহিন অরণ্য ও শুনশান নিরবতার কারণে এলাকাটি পর্যটকদের দারুণভাবে মোহাবিষ্ট করে। এসব দৃশ্যপট দেখতে প্রতিদিনই দেশী-বিদেশী পর্যটকরা ছুটে আসেন এখানে। প্রকৃতি কন্যা ছাড়াও জাফলং বিউটি স্পট, পিকনিকস্পট, সৌন্দর্যের রাণী এসব নামেও পর্যটকদের কাছে ব্যাপক পরিচিত। ভ্রমন পিয়াসীদের কাছে জাফলং এর আকর্ষণই যেন আলাদা। সিলেট ভ্রমনে এসে জাফলং নাগেলে ভ্রমনই যেন অপূর্ণ থেকে যায়।\n\nসিলেট নগরী থেকে ৬২ কিলোমিটার উত্তর পূর্ব দিকে গোয়াইনঘাট উপজেলায় জাফলং এর অবস্থান। জাফলংয়ে শীত ও বর্ষা মওসুমের সৌন্দর্যের রুপ ভিন্ন। বর্ষায় জাফলংএর রুপ লাবণ্য যেন ভিন্ন মাত্রায় ফুটে উঠে। ধূলি ধূসরিত পরিবেশ হয়ে উঠেস্বচ্ছ। স্নিগ্ধ পরিবেশে শ্বাস-নি:শ্বাসে থাকে ফুরফুরে ভাব। খাসিয়া পাহাড়ের সবুজাভ চূড়ায় তুলার মত মেঘরাজির বিচরণ এবং যখন-তখন অঝোর ধারায় বৃষ্টিপাহাড়ি পথ হয়ে উঠে বিপদ সংকুল সে যেন এক ভিন্ন শিহরণ। সেই সঙ্গে কয়েক হাজারফুট উপর থেকে নেমে আসা সফেদ ঝর্ণাধারার দৃশ্য যে কারোরই নয়ন জুড়ায়।\n\nইতিহাস ঘেঁটে জানা যায়, হাজার বছর ধরে জাফলং ছিল খাসিয়া জৈন্তা রাজার অধীন নির্জন বনভূমি। ১৯৫৪ সালে জমিদারী প্রথা বিলুপ্তির পর খাসিয়া জৈন্তা রাজ্যের অবসান ঘটে। তারপরও বেশ কয়েক বছর জাফলংয়ের বিস্তীর্ণ অঞ্চল পতিত পড়ে রয়েছিল। ব্যবসায়ীরা পাথরের সন্ধানে নৌ পথে জাফলং আসতে শুরু করেন। পাথর ব্যবসার প্রসার ঘটতে থাকায় গড়ে উঠে নতুন জনবসতিও। আশির দশকে সিলেটের সাথে জাফলং এর ৫৫ কিলোমিটার সড়ক যোগাযোগ প্রতিষ্ঠিত হয়। এরপর থেকে জাফলংয়ের নয়নাভিরাম সৌন্দর্যের কথা সারাদেশে ছড়িয়ে পড়ে। দেশী-বিদেশী পর্যটকদের পাশাপাশি প্রকৃতি প্রেমীরাও ভিড় করতে থাকেন জাফলংয়ে। জাফলং এখন দেশের সেরা পর্যটনস্পট।\n\nজাফলং অঞ্চলের উদ্ভিদ প্রজাতির মধ্যে খাটো জাতের মধ্যে পাম গাছ (Licuala species) দেখা যায়। জাফলং-এ নারিকেল আর সুপারির গাছকে কেন্দ্র করে বাস করে প্রচুর বাদুড়। এছাড়া জাফলং বাজার কিংবা জাফলং জমিদার বাড়িতে আবাস করেছে বাদুড়। যদিও খাদ্যসংকট, আর মানুষের উৎপাতে, কিংবা অবাধ বৃক্ষনিধনে অনেক বাদুড় জাফলং ছেড়ে চলে যাচ্ছে জৈয়ন্তিয়া আর গোয়াইনঘাটের বেঁচে থাকা বনাঞ্চলে, কিংবা প্রতিবেশী দেশ ভারতে।\n\nকীভাবে যাবেনঃ\nসিলেট জেলা সদর হতে সড়ক পথে দুরুত্ব মাত্র ৬২ কি.মি.। সিলেট থেকে আপনি বাস/ মাইক্রোবাস/ সিএনজি চালিত অটোরিক্সায় যেতে পারেন জাফলং-এ। সময় লাগবে ১ ঘন্টা হতে ১.৩০ ঘন্টা। ভাড়াঃ বাস- জনপ্রতি ৫৫ টাকা মাইক্রোবাস- ১৭০০-২০০০ টাকা সি এন জি চালিত অটোরিক্সা ৭০০ টাকা।\nকোথায় থাকবেনঃ\n\nথাকার তেমন বেশি সুব্যবস্থা জাফলং-এ নাই। তবে যে কয়টি ব্যবস্থা আছে তার মধ্যে জেলা পরিষদের নলজুরী রেস্ট হাউস(থাকতে হলে পূর্বে অনুমতি নিতে হবে), শ্রীপুর পিকনিক স্পট উল্লেখযোগ্য। কিছু বোডিং এর ব্যবস্থা আছে। এছাড়া শ্রীপুর ফরেস্টে এর একটি বাংলো আছে পর্যটকদের থাকার জন্য।",
        "email": null,
        "favorite": 0,
        "id": 35,
        "image": "http://i.imgur.com/UL5bC5A.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 25.163383,
        "link": null,
        "longitude": 92.017524,
        "name": "জাফলং",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "মাধবকুণ্ড ইকোপার্ক, বাংলাদেশের সিলেট বিভাগের অন্তর্গত মৌলভীবাজার জ়েলার বড়লেখা উপজেলার কাঁঠালতলিতে অবস্থিত একটি ইকোপার্ক। পর্যটনকেন্দ্র হিসাবে অন্যতম বিখ্যাত এই স্থানটিতে বর্তমানে বাংলাদেশ পর্যটন কর্পোরেশনের রেস্টহাউজ ও রেস্টুরেন্ট রয়েছে। এই ইকোপার্কের অন্যতম আকর্ষণ হলো মাধবকুণ্ড জলপ্রপাত, পরিকুণ্ড জলপ্রপাত, শ্রী শ্রী মাধবেশ্বরের তীর্থস্থান, এবং চা বাগান।\n\nমৌলভীবাজার জেলার সীমান্তবর্তী থানা বড়লেখার ৮ নম্বর দক্ষিণভাগ ইউনিয়নের অধীন গৌরনগর মৌজার অন্তর্গত পাথারিয়া পাহাড়ের গায়ে এই মাধবকুণ্ড জলপ্রপাতের স্রোতধারা বহমান এবং এই পাহাড় থেকে পতনশীল। মাধবকুণ্ড জলপ্রপাতকে ঘিরেই এই ইকোপার্কটি গড়ে ওঠে। এই পাথারিয়া পাহাড়, সিলেট সদর থেকে ৭২ কিলোমিটার, মৌলভীবাজার জেলা থেকে ৭০ কিলোমিটার, কুলাউড়া রেলওয়ে জংশন থেকে ৩২ কিলোমিটার এবং কাঁঠালতলী থেকে ৮ কিলোমিটার দূরত্বে অবস্থিত।\n\nমাধবকুণ্ড জলপ্রপাত, বাংলাদেশের সর্ববৃহৎ জলপ্রপাত হিসেবে সমধিক পরিচিত। পাথারিয়া পাহাড় (পূর্বনাম: আদম আইল পাহাড়) কঠিন পাথরে গঠিত; এই পাহাড়ের উপর দিয়ে গঙ্গামারা ছড়া বহমান। এই ছড়া মাধবকুণ্ড জলপ্রপাত হয়ে নিচে পড়ে হয়েছে মাধবছড়া। অর্থাৎ গঙ্গামারা ছড়া হয়ে বয়ে আসা জলধারা [১২ অক্টোবর ১৯৯৯-এর হিসাবমতে] প্রায় ১৬২ ফুট উঁচু থেকে নিচে পড়ে মাধবছড়া হয়ে প্রবহমান। সাধারণত একটি মূল ধারায় পানি সব সময়ই পড়তে থাকে, বর্ষাকাল এলে মূল ধারার পাশেই আরেকটা ছোট ধারা তৈরি হয় এবং ভরা বর্ষায় দুটো ধারাই মিলেমিশে একাকার হয়ে যায় পানির তীব্র তোড়ে। জলের এই বিপুল ধারা পড়তে পড়তে নিচে সৃষ্টি হয়েছে বিরাট কুণ্ডের। এই মাধবছড়ার পানি পশ্চিম দিকে প্রবাহিত হতে হতে গিয়ে মিশেছে হাকালুকি হাওরে।\n\nকুণ্ডের ডানপাশে পাথরের গায়ে সৃষ্টি হয়েছে একটি গুহার, যার স্থানীয় নাম কাব। এই কাব দেখতে অনেকটা চালাঘরের মতো। মধুকৃষ্ণা ত্রয়োদশী তিথিতে স্নানর্থীরা কাবের নিচে দাঁড়িয়ে ভিজা কাপড় পরিবর্তন করে থাকেন।\n\nমাধবকুণ্ড জলপ্রপাত ছাড়াও এই ইকোপার্কে রয়েছে আরেকটি জলপ্রপাত, যা মাধবকুণ্ড জলপ্রপাত থেকে অনতিদূরে অবস্থিত। শিবমন্দির-এর বিপরীত দিকের ছড়া ধরে গেলে এই জলপ্রপাতের দেখা পাওয়া যায়। এই জলপ্রপাতটি পরীকুণ্ড জলপ্রপাত নামে পরিচিত। তবে এই জলপ্রপাতটি কেবল বর্ষাকালেই প্রাণ ফিরে পায়।\n\nকথিত আছে, পুরাকালে গৌরী দেহান্তরিত হলে মহাদেব(মাধবেশ্বর) প্রিয়াবিরহে ব্যথাকাতর মনে প্রিয়ার নিষ্প্রাণ দেহ কাঁধে নিয়ে অনির্দিষ্টের উদ্দেশ্যে যাত্রা শুরু করেন। এই যাত্রায় গৌরীর দেহের অংশ যেখানে যেখানে পড়েছে, সেখানে সৃষ্টি হয়েছে তীর্থক্ষেত্রের। আর পাথারিয়ার গভীর অরণ্যে গৌরীর একটা অংশ পড়েছে বলে দাবি করা হয়, যার কোনো ঐতিহাসিক প্রমাণ মিলেনি।\n\nমাধবকুণ্ড ইকোপার্ক এলাকায় এককালে কমলা বাগান ছিল; ছিলো আম, কাঁঠাল, কলা, পেঁপে, পেয়ারা, সুপারি ও পানের বাগান। এখানে ফলতো লেবুসহ অন্যান্য ফলমূল। এছাড়া ছিল বিভিন্ন প্রকার বনজ গাছপালা। কিন্তু বর্তমানে এর অধিকাংশই অতীত। “সামাজিক বনায়ন”-এর নামে প্রাকৃতিক গাছপালা কেটে ফেলে রোপন করা হয়েছে বিভিন্ন হাইব্রিডজাতীয় গাছপালা, যেমনঃ একাশিয়া (স্থানীয় নাম আকাশি)। ঔষধি ও অর্থকরি গাছ আগরও আছে রোপন তালিকায়। কিন্তু প্রাকৃতিক বন নষ্ট করে এই সামাজিক বনায়ন শ্রেফ পরিবেশ ধ্বংসই করেছে বেশি।\n\nকীভাবে যাবেনঃ\nপ্রথমেই আপনাকে আসতে হবে সিলেট, মৌলবিবাজার কিংবা কুলাউড়া। ঢাকা হতে সরাসরি বাস আসে এসব স্থানে অথবা ট্রেনে করে যেতে পারেন সিলেট বা কুলাউড়া। সবচাইতে সহজ পথটি হল ট্রেনে করে কুলাউড়া আসা। ট্রেনে কুলাউড়া ষ্টেশনে নেমে সিএনজি চালিত অটোরিকশা ভাড়া করে সরাসরি মাধবকুন্ড পৌছাতে পারেন। এতে আপনার খরচ ও পরিশ্রম কম হবে। কুলাউড়ায় নেমে বাসে করেও যেতে পারেন। সে ক্ষেত্রে আপনাকে কাঁঠালতলী বাজারে নামতে হবে। সেখান থেকে অটোরিকশায় মাধবকুন্ড। দুরত্ব ৮ কিলোমিটার। এখানে পৌছে টিকেট কেটে মাধবকুন্ড এলাকায় প্রবেশ করে সোজা মাধবকুন্ড ঝর্নায় চলে যান। আর উপভোগ করুন প্রকৃতির অপার বিস্ময়।\n\nকোথায় থাকবেনঃ\nএখানে জেলা পরিষদের ২টি বাংলো ও ২টি আবাসিক হোটেল রয়েছে। তাছাড়া আপনি চাইলে সিলেট কিংবা মৌলভীবাজার শহরের হোটেলেও থাকতে পারেন।",
        "email": null,
        "favorite": 0,
        "id": 36,
        "image": "http://i.imgur.com/aHDnOxZ.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 24.638376,
        "link": null,
        "longitude": 92.224714,
        "name": "মাধবকুন্ড জলপ্রপাত",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "লাউয়াছড়া জাতীয় উদ্যান বাংলাদেশে অবশিষ্ট চিরহরিৎ বনের একটি উল্লেখযোগ্য নমুনা। এটি একটি সংরক্ষিত বনাঞ্চল। বাংলাদেশের ৭টি বন্যপ্রাণী অভয়ারণ্য ও ১০টি জাতীয় উদ্যানের মধ্যে এটি অন্যতম। মৌলভীবাজার জেলার কমলগঞ্জ উপজেলায় অবস্থিত ১২৫০ হেক্টর আয়তনের বন জীববৈচিত্র্যে ভরপুর। বাংলাদেশ সরকার ১৯৯৭ খ্রিস্টাব্দে এই বনকে ‘জাতীয় উদ্যানR#8217; হিসেবে ঘোষণা করে। বিলুপ্তপ্রায় উল্লুকের জন্য এ বন বিখ্যাত। উল্লূক ছাড়াও এখানে রয়েছে বিভিন্ন প্রজাতির দুর্লভ জীবজন্তু, কীটপতঙ্গ এবং উদ্ভিদ।\n\nনিরক্ষীয় অঞ্চলের চিরহরিৎ বর্ষাবন বা রেইন ফরেষ্টের মতো এখানে প্রচুর বৃষ্টিপাত হয়। সূর্যের আলোর জন্য প্রতিযোগিতা করে এ বনের গাছপালা খুব উঁচু হয়ে থাকে, এবং অনেক ওপরে ডালপালা ছড়িয়ে চাঁদোয়ার মত সৃষ্টি করে। এই বন এতই ঘন যে মাটিতে সূর্যের আলো পড়েনা বললেই চলে।\nইতিহাসঃ\n\nবাংলাদেশের বিখ্যাত বনগুলোর মধ্যে লাউয়াছড়ার বন অন্যতম। পরিচিতির দিক থেকে সুন্দরবনের পরেই লাউয়াছড়ার বনের অবস্থান। সিলেট বিভাগে মৌলভীবাজার জেলার কমলগঞ্জ উপজেলায় এ বন অবস্থিত। ১৯২৫ খ্রিস্টাব্দে তদানিন্তন ব্রিটিশ সরকার এখানে বৃক্ষায়ন করলে তা-ই বেড়ে আজকের এই বনে পরিণত হয়। শ্রীমঙ্গল ও কমলগঞ্জ উপজেলার মৌলভীবাজার ফরেস্ট রেঞ্জের আওতাধীন ২,৭৪০ হেক্টর আয়তনের পশ্চিম ভানুগাছ সংরক্ষিত বন ছিলো এলাকাটি, সেই সুবাদে লাউয়াছড়া জাতীয় উদ্যানের পূর্ববতী নাম পশ্চিম ভানুগাছ সংরক্ষিত বন। বনের অস্তিত্ব ও জীববৈচিত্র্য রক্ষার পাশাপাশি প্রকৃতি ভ্রমণ ও জনসচেতনতা সৃষ্টির উদ্দেশ্যে পশ্চিম ভানুগাছ বনের ১,২৫০ হেক্টর এলাকাকে ১৯৭৪ খ্রিষ্টাব্দের বন্যপ্রাণী (সংরক্ষণ) (সংশোধন) আইন অনুযায়ী ১৯৯৬ খ্রিস্টাব্দে ‘জাতীয় উদ্যান’ হিসাবে ঘোষণা করা হয়।\n\nচিরহরিৎ এ বনে নিরক্ষীয় অঞ্চলের বর্ষাবন বা রেইনফরেষ্টের বৈশিষ্ট্য পরিলক্ষিত হয়। একসময় বৃহত্তর সিলেটের সর্বত্রই এ ধরণের বন ছিলো। তবে বাণিজ্যিক ভিত্তিতে চা বাগান সৃষ্টি, ক্রমবর্ধমান জনসংখ্যার চাপ এবং নির্বিচারে গাছ কাটার ফলে ক্রমে সংকুচিত হতে হতে মাত্র কয়েকটি স্থানে চিরহরিৎ এ বর্ষাবনের অস্তিত্ব টিকে রয়েছে।\n\nজুলভার্নের বিখ্যাত উপন্যাস অবলম্বনে করা ‘অ্যারাউন্ড দ্য ওয়ার্ল্ড ইন এইটি ডেজ’ ছবিটির একটি দৃশ্যের শুটিং হয়েছিল এই বনে। ১৩টি দেশের ১১৪টি লোকেশনে চিত্রায়িত হয় ছবিটি। এসব দেশের মধ্যে ছিল ইংল্যান্ড, ফ্রান্স, ভারত, বাংলাদেশ, স্পেন, থাইল্যান্ড ও জাপান। আর বাংলাদেশের অংশের শুটিং হয়েছিল সিলেটের লাউয়াছড়া জঙ্গলে। বন ঘেঁষে যে রেলপথ চলে গেছে, ঠিক সেখানেই হয়েছে ছবিটির কিছু দৃশ্যের শুটিং। ছবিটির একটি দৃশ্য ছিল এ রকম_ট্রেন ছুটছে। হঠাৎ চালক খেয়াল করলেন, লাইনের সামনে একপাল হাতি আপনমনে চড়ে বেড়াচ্ছে। ট্রেন থেমে যায়। কামরা থেকে নেমে আসেন নায়ক ডেভিড নিভেন, ব্যাপারটা কী দেখতে। সামনের গ্রামেই তখন হচ্ছিল সতীদাহ। নায়ক ছুটে গিয়ে মেয়েটিকে বাঁচান। মেয়েটি হলো শার্লি ম্যাক্লেইন। ছবির এই অংশটুকুই চিত্রায়িত হয়েছিল লাউয়াছড়ার রেললাইন এলাকায়।\n\nলাউয়াছড়া জাতীয় উদ্যানের ভূপ্রকৃতি পাহাড়ি মৃত্তিকা গঠিত। উঁচু-নিচু টিলা জুড়ে এ বন বিস্তৃত। বনের মাটিতে বালুর পরিমাণ বেশি এবং প্রচুর পাথর দেখা যায়। বনের মাটিতে পাতা জমে জমে পুরু স্পঞ্জের মতো হয়ে থাকে, জায়গায় জায়গার মাটিই দেখা যায় না। এসব স্থানে জোঁকের উপদ্রপ খুব বেশি। বনের ভেতর দিয়ে অনেকগুলো পাহাড়ী ছড়া বয়ে চলেছে। এসব ছড়ার কয়েকটি ছাড়া বাকিগুলোতে শুধু বর্ষার সময়ই পানি থাকে। ছড়ার পানি পরিষ্কার টলটলে এবং ঠান্ডা। যেসব ছড়াতে শুষ্ক মৌসুমেও পানি থাকে সেসব ছড়ার কাছে বন্যপ্রাণীর আনাগোনা দেখা যায়।\n\nজীববৈচিত্র্যের দিক থেকে লাউয়াছড়ার জাতীয় উদ্যান বাংলাদেশের সমৃদ্ধতম বনগুলোর একটি। আয়তনে ছোট হলেও এ বন দুর্লভ উদ্ভিদ এবং প্রানীর এক জীবন্ত সংগ্রহশালা। বনে প্রবেশের সাথে সাথেই নানা ধরনের বন্যপ্রাণী, পাখি এবং কীটপতঙ্গের শব্দ শোনা যায়। বনের মধ্যে প্রায় সারাক্ষণই সাইরেনের মত শব্দ হতে থাকে, প্রকৃতপক্ষে এটি এক ধরণের ঝিঁঝিঁ পোকা বা ক্রিকেটের শব্দ। লাউছড়ার জাতীয় উদ্যানে ৪৬০ প্রজাতির দুর্লভ উদ্ভিদ ও প্রাণী রয়েছে। এর মধ্যে ১৬৭ প্রজাতির উদ্ভিদ, ৪ প্রজাতির উভচর, ৬ প্রজাতির সরীসৃপ, ২৪৬ প্রজাতির পাখি এবং ২০ প্রজাতির স্তন্যপায়ী প্রানী দেখা যায়।\n\nলাউয়াছড়ার অন্যতম প্রধান প্রাণীটি হলো উল্লুক। জীববৈচিত্র গবেষণা পত্রাদি থেকে জানা যায়, উল্লুক মূলত দক্ষিণ এশিয়ার একমাত্র বন মানুষ। উল্লেখযোগ্য বন্যপ্রাণীর মধ্যে মায়া হরিণ, লজ্জাবতী বানর, বনরুই গন্ধগোকুল, উল্লুক, বাগডাস, বন মোরগ, সজারু, অজগর সাপ, গুই সাপ, মুখপোড়া হনুমান, শিয়াল, মেছোবাঘ, চিতা বিড়াল, বন বিড়াল, বন্য শূকর, বেজী, কাঠবিড়ালী, বন্য কুকুর এবং আরো বিচিত্র প্রাণী রয়েছে।\n\nউদ্যানের বন্য পাখির মধ্যে সবুজ ঘুঘু, বনমোরগ, তুর্কি বাজ, সাদা ভ্রু সাতভায়লা, ঈগল, হরিয়াল, কালোমাথা টিয়া, কালো ফর্কটেইল. ধূসর সাত শৈলী, পেঁচা, ফিঙ্গে, লেজকাটা টিয়া, কালোবাজ, হীরামন, কালোমাথা বুলবুল, ধুমকল প্রভৃতি উল্লেখযোগ্য। সাধারণ দর্শনীয় পাখির মধ্যে টিয়া, ছোট হরিয়াল, সবুজ সুইচোরা, তোতা, ছোট ফিঙ্গে, সবুজ কোকিল, পাঙ্গা, কেশরাজ প্রভৃতির দেখা মিলে। এছাড়া ২০০৯ খ্রিস্টাব্দে সিতেশ রঞ্জন দেব তাঁর চিড়িয়াখানা থেকে দুটি লক্ষ্মীপেঁচা ও একটি বনবিড়ালও অবমুক্ত করেন এ বনে।\n\nলাউয়াছড়া বনাঞ্চলে রযেছে ১৬৭ প্রজাতির উদ্ভিদ। আছে গর্জন, সেগুন, গামার, মেনজিয়াম, জামরুল, চাপালিশ, নাগেশ্বর, শিমুল, লোহাকাঠ, জাম, ডুমুর, তুন, কড়ই প্রভৃতি। নানা প্রকারের দেশীয় গাছ দেখতে পাওয়া যায়। এছাড়া প্রাকৃতিক পরিবেশে নানা ধরণের অর্কিড দেখতে হলেও এ বন এক অপূর্ব স্থান।\n\nনিসর্গ প্রকল্পের মূল লক্ষ্য স্থানীয় জনগণ ও সংশ্লিষ্ট অন্যান্য পক্ষগুলোর সাথে বন বিভাগের অংশীদারিত্বের সম্পর্ক সৃষ্টির মাধ্যমে বাংলাদেশের সংরক্ষিত বনাঞ্চলের সুষ্ঠ সংরক্ষণ ও ব্যবস্হাপনা। বর্তমানে ইউ এস এ আই ডি (USAID)-এর আর্থিক সহযোগীতায় দেশের ১৭টি সংরক্ষিত বনাঞ্চলে এই প্রকল্প চালু আছে। লাউয়াছড়া জাতীয় উদ্যানও এই প্রকল্পের অর্ন্তভুক্ত।\n\nনিসর্গ প্রকল্পের অধীনে লাউয়াছড়া বনের রক্ষণাবেক্ষণ ও ব্যবস্থাপনার কাজে স্থানীয় জনগনকে সম্পৃক্ত করা হয়েছে। এর ফলে বনের ওপর নির্ভরশীল জনগোষ্ঠীর বিকল্প কর্মসংস্থান সৃষ্টি হয়েছে এবং বনের সংরক্ষণে স্থানীয় জনগণের অংশগ্রহণ বৃদ্ধি পেয়েছে। এই প্রকল্পের আওতায় লাউয়াছড়া জাতীয় উদ্যানে প্রকৃতি ভ্রমণের ব্যবস্থা করা হয়েছে। নির্দিষ্ট হারে প্রবেশ মূল্য দিয়ে এ বনের ভেতর প্রকৃতি ভ্রমণ করা যায়। প্রকৃতি ভ্রমণের জন্য বনে তিনটি ট্রেইল বা হাঁটা পথ রয়েছে। তিনটি পথের মধ্যে একটি ৩ ঘণ্টার পথ, একটি ১ ঘণ্টার পথ আর অপরটি ৩০ মিনিটের পথ। প্রশিক্ষিত গাইডের সহায়তায় বনের একেবারে ভেতর পর্যন্ত যাওয়া যায়। প্রকৃতিকে বিরক্ত না করে তৈরি করা এ তিনটি পথে চোখে পড়বে নানা প্রজাতির কীটপতঙ্গ, গাছপালা, পাখি ও অর্কিড। ভাগ্য ভালো হলে হনুমান, বানর এবং উল্লুকেরও দেখা মিলতে পারে। দেশ-বিদেশের অসংখ্য পর্যটক প্রতিদিন লাউয়াছড়ায় প্রকৃতি ভ্রমণে আসেন। বছরজুড়েই এই বনে পর্যটকদের আনাগোনা থাকলেও শীতের সময় সবচেয়ে বেশি লোকসমাগম হয়।\n\nলাউয়াছড়া জাতীয় উদ্যানের পাশেই রয়েছে মাগুরছড়া খাসিয়াপুঞ্জি। খাসিয়ারা বন ও প্রকৃতির সাথে একাত্ম হয়ে গড়ে তুলেছে তাদের আবাস। তাদের আবাসভূমিগুলো একাধিক টিলা অতিক্রম করে উঠে গেছে ছোট ছোট টিলার উপরে। তাদের প্রধান পেশা পান চাষ।\n\nকীভাবে যাবেনঃ\nঢাকা থেকে রেল ও সড়ক পথে শ্রীমঙ্গল যাওয়া যায়। ঢাকার ফকিরাপুল ও সায়দাবাদ থেকে হানিফ এন্টারপ্রাইজ, শ্যামলী পরিবহন, সিলেট এস্কপ্রেস, টি আর ট্রাভেলস ইত্যাদি বাস যায় শ্রীমঙ্গল। ঢাকার কমলাপুর থেকে ছেড়ে যায় আত্মঃনগর ট্রেন পারাবত এস্কপ্রেস, জয়তিএস্কপ্রেস এবং উপবন এস্কপ্রেস। শ্রীমঙ্গল থেকে ভানুগাছ-কমলগঞ্জের রাস্তায় ৭ কি·মি· এগুলেই লাউয়াছড়া পার্কের সীমানা। এটি শ্রীমঙ্গল ও কমলগঞ্জ উপজেলায় মধ্যে পড়েছে। শ্রীমঙ্গল ভানুগাছ রোড থেকে বাসে জনপ্রতি ৬ টাকা, প্রাইভেট কার নিয়ে গেলে ৩শ থেকে ৫শ টাকা, মিশুক নিয়ে গিলে ১৫০ টাকায় ঘুরে আসতে পারেন।\n\nকোথায় থাকবেনঃ\nলাউয়াছড়ায় রয়েছে ১টি ফরেস্ট রেস্ট হাউজ, ফরেস্টের অনুমতি নিয়ে আপনি লাউয়াছড়া রেস্ট হাউজেই থাকতে পারেন। এছাড়াও শ্রীমঙ্গল হবিগঞ্জ রোডে রয়েছে এসি, নন এসি ও গাড়ী পার্কিং-এর সুবিধা সহ ‘টি টাউন রেস্টহাউজ’। হোটেল ইউনাইটেড, সবুজ বাংলা, মুক্ত, আল-রহমান, নীলিমা, মুন, সন্ধ্যা সহ ২৯টি হোটেল ও ২০-২৫টি সরকারী রেস্ট হাউজ। হোটেলগুলোতে থাকতে আপনার ব্যয় হবে ৪০ থেকে ১০০০ টাকা পর্যন্ত।",
        "email": null,
        "favorite": 0,
        "id": 37,
        "image": "http://i.imgur.com/3p1OUh5.png",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 24.341376,
        "link": null,
        "longitude": 91.797712,
        "name": "লাউয়াছড়া জাতীয় উদ্যান",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "ঢাকা চিড়িয়াখানা (ইংরেজি: Dhaka Zoo) ঢাকার মিরপুরে স্থাপিত বাংলাদেশের জাতীয় চিড়িয়াখানা। এটি বাংলাদেশ সরকারের মৎস্য ও পশুসম্পদ মন্ত্রণালয়ের অধীনস্থ একটি প্রতিষ্ঠান। ১৯৫০ সালে হাইকোর্ট চত্বরে জীবজন্তুর প্রদর্শনশালা হিসেবে প্রতিষ্ঠিত হয় চিড়িয়াখানাটি। পরবর্তীকালে ১৯৭৪ সালে বর্তমান অবস্থানে স্থানান্তরিত হয় এটি। চিড়িয়াখানাটি উদ্বোধন ও সর্বসাধারণের জন্য উন্মুক্ত হয় ১৯৭৪ সালের ২৩ জুন। বছরে প্রায় ৩০ লক্ষ দর্শনার্থী ঢাকা চিড়িয়াখানা পরিদর্শন করে থাকেন। ঢাকা চিড়িয়াখানার আয়তন প্রায় ৭৫ হেক্টর। চিড়িয়াখানার চত্বরে ১৩ হেক্টরের দুটি লেক আছে। চিড়িয়াখানা তথ্যকেন্দ্র হতে প্রাপ্ত তথ্য হতে জানা যায়, বর্তমানে ঢাকা চিড়িয়াখানায় ১৯১ প্রজাতির ২১৫০টি প্রাণী রয়েছে। প্রধান প্রদর্শনসমূহ: রয়েল বেঙ্গল টাইগার, এশীয় সিংহ, লোনাপানির কুমির, ইমপালা, এমু,টাপির, এশিয়ান কালো ভাল্লুক ইত্যাদি।\n\nচিড়িয়াখানাতে দর্শণার্থীদের পশুপাখী দর্শণ ছাড়াও নিঝুম ও উৎসব নামে ২টি পিকনিক স্পট, শিশুদের খেলাধুলা ও বিনোদনের ১টি শিশুপার্ক, পুরুষ ও মহিলাদের জন্য আলাদা নামাজের ব্যবস্থাও রাখা হয়েছে। এছাড়া এখানে একটি কেন্দ্রীয় মসজিদও রয়েছে ।\n\nইতিহাসঃ\nঊনবিংশ শতাব্দীর শেষভাগে ঢাকা শহরের শাহবাগে তৎকালীন নবাবরা একটি ব্যক্তিগত চিড়িয়াখানার গোড়াপত্তন করেন। ১৯৪৭ সালে পাকিস্তান সৃষ্টির পর বাংলাদেশ বা তৎকালীন পূর্ব-পাকিস্তানে একটি চিড়িয়াখানার অভাব অনুভূত হয়। পঞ্চাশের দশকের শেষভাগে ঢাকার সুপ্রিম কোর্টের সামনে বর্তমান ঈদগাহ এলাকায় ৪-৫ একর জায়গা জুড়ে ছোট আকারের একটি চিড়িয়াখানা স্থাপন করা হয়। চিড়িয়াখানাটিতে একটি বড় পুকুর এবং পাড়ের খানিকটা জায়গা জুড়ে একটি বলাকা প্রদর্শনী ছিল। সেখানে রাজহাঁস, পাতিহাঁস, শীতের পরিযায়ী হাঁস এবং অন্যান্য পাখি ছিল। হাড়গিলা, সারস এবং ময়ূরও প্রদর্শিত হত। বানর, হনুমান আর হরিণ ছিল। সরিসৃপের মধ্যে অজগর ও কুমির ছিল প্রধান।\n\nঢাকায় একটি আধুনিক চিড়িয়াখানা স্থাপনের ব্যাপারে প্রথম সরকারী সিদ্ধান্ত নেওয়া হয় ১৯৫০ খ্রিস্টাব্দে। তৎকালীন কৃষি, সহযোগিতা ও ত্রাণ বিভাগের এক প্রজ্ঞাপনের মাধ্যমে ঢাকার উপকণ্ঠে একটি চিড়িয়াখানা ও উদ্ভিদ উদ্যান স্থাপনের ঘোষণা দেওয়া হয়। সে বছর ২৬ ডিসেম্বর প্রস্তাবনাটি চুড়ান্তভাবে ঘোষিত হয়। এরপর চিড়িয়াখানা স্থাপনের কোনপ্রকার উদ্যোগ ছাড়াই এক দশক পার হয়ে যায়। ১৯৬১ সালের ১১ মার্চ খাদ্য ও কৃষি বিভাগের এক প্রজ্ঞাপনের বরাতে এক উপদেষ্টা পরিষদের নাম ঘোষণা করা হয়। এ পরিষদের কাজ ছিল প্রস্তাবিত চিড়িয়াখানা ও উদ্ভিদ উদ্যান স্থাপন ও ব্যবস্থাপনার ব্যাপারে সরকারকে পরামর্শ দান। তদানীন্তন পশুপালন সার্ভিসের পরিচালক এই পরিষদের সদস্য সচিব হিসেবে নিয়োগ লাভ করেন।\n\nপরিদর্শনের সময়সূচীঃ\n    সোমবার – শনিবার :- ৮ – ৬ (অক্টোবর-মার্চ), ৯ – ৬ (এপ্রিল-সেপ্টেম্বর)।\n    সাপ্তাহিক বন্ধ :- রোববার (তবে অন্য কোন সরকারি ছুটি থাকলে খোলা থাকে)।\n\nপ্রবেশ মূল্যঃ\nজনপ্রতি ১০ টাকা। আগে আবেদন করলে কোনো শিক্ষা প্রতিষ্ঠানের শিক্ষা সফরের জন্য ৫০ থেকে ১০০ শতাংশ পর্যন্ত ছাড় দেওয়া হয় (এতিম ও শারীরিক-মানসিক প্রতিবন্ধীদের শিক্ষা প্রতিষ্ঠানের ক্ষেত্রে ১০০% ছাড়)।\n\nকিভাবে যাবেনঃ\nঢাকার সায়দাবাদ (বাসস্ট্যান্ড) / কমলাপুর (রেলস্টেশন) / গাবতলী (বাসস্ট্যান্ড) থেকে সি-এন-জি বা বাস দিয়ে যাওয়া যায়।",
        "email": null,
        "favorite": 0,
        "id": 38,
        "image": "http://i.imgur.com/rM5C6GX.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 23.8129118,
        "link": null,
        "longitude": 90.3452353,
        "name": "জাতীয় চিড়িয়াখানা",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "চলন বিল বাংলাদেশের সবচেয়ে বড় বিল এবং সমৃদ্ধতম জলাভূমিগুলির একটি। দেশের সর্ববৃহৎ এই বিলটি বিভিন্ন খাল বা জলখাত দ্বারা পরস্পর সংযুক্ত অনেকগুলি ছোট ছোট বিলের সমষ্টি। পাবনা, নাটোর, সিরাজগঞ্জ জেলার ৯টি উপজেলা নিয়ে প্রায় ৩৬৮ বর্গ কি.মি. এলাকা জুড়ে চলনবিল অবস্থিত। বিলের পানি চলমান বলেই এই বিলের নামকরণ হয়েছে চলনবিল। প্রাকৃতিক ভাবেই চলন বিলের মাটি ভীষণ উর্বর। মাটির উর্বরা শক্তির কারণে একবিঘা জমিতে ২০ থেকে ৩৫ মণ পর্যন্ত ইরি ধান উৎপাদিত হয়। চলন বিলে রয়েছে এক বিশাল মাছের ভান্ডার।\n\nচলন বিল সিরাজগঞ্জ জেলার রায়গঞ্জ ও পাবনা জেলার চাটমোহর উপজেলা দুটির অধিকাংশ স্থান জুড়ে বিস্তৃত। এছাড়া সিরাজগঞ্জ জেলার তাড়াশ থানার তিন চতুর্থাংশই এ বিলের মধ্যে অবস্থিত। বিলটির দক্ষিণ-পূর্ব প্রান্ত পাবনা জেলার নুননগরের কাছে অষ্টমনীষা পর্যন্ত বিস্তৃত। এ জেলায় চলন বিলের উত্তর সীমানা হচ্ছে সিংড়ার পূর্ব প্রান্ত থেকে ভদাই নদী পর্যন্ত টানা রেখাটি যা নাটোর, পাবনা ও বগুড়া জেলার মধ্যবর্তী সীমানা নির্দেশ করে। ভদাই নদীর পূর্ব পাড়ে অবস্থিত তাড়াশ উপজেলা ও পাবনা জেলা বরাবর উত্তর-দক্ষিণমূখী একটি রেখা টানলে তা হবে বিলটির মোটামুটি পূর্ব সীমানা। বিলটির প্রশস্ততম অংশ উত্তর-পূর্ব কোণে তাড়াশ থেকে গুমনী নদীর উত্তর পাড়ের নারায়ণপূর পর্যন্ত প্রায় ১৩ কি.মি. বিস্তৃত। সিংড়া থেকে গুমনী পাড়ের কচিকাটা পর্যন্ত অংশে এটির দৈর্ঘ্য সবচেয়ে বেশি, ২৪ কি.মি.।\n\nব্রহ্মপুত্র নদ যখন তার প্রবাহপথ পরিবর্তন করে বর্তমান যমুনায় রূপ নেয়, সে সময়েই চলন বিলের সৃষ্টি। করতোয়া ও আত্রাই নদীর পরিত্যাক্ত গতিপথ অন্তর্ভুক্তির মাধ্যমে একটি ব্যাপক বিস্তৃত হ্রদে পরিণত হওয়ার পূর্ব পর্যন্ত এটি সম্ভবত একটি পশ্চাৎজলাভূমি ছিল। চলন বিলের গঠন ঐতিহাসিকভাবেই আত্রাই ও বড়াল নদীর সংকোচনের সঙ্গে সম্পর্কযুক্ত। আত্রাই নদী ছিল চলন বিলের প্রধান যোগানদাকারী প্রণালী যা রাজশাহী জেলার উত্তরাংশ ও দিনাজপুর এলাকার জল নিস্কাশন করত। বড়াল চলন বিল থেকে জল নির্গমন পথ হিসেবে কাজ করে এবং বিলের পানি বহন করে যমুনা নদীতে ফেলে। গঠিত হওয়ার সময় চলন বিলের আয়তন ছিল প্রায় ১,০৮৮ বর্গ কি.মি.।\n\nচলন বিলের দক্ষিণ প্রান্ত ঘেঁষে রয়েছে গুমনী নদী যা বিলটির পানি বয়ে নিয়ে প্রথমে বড় বিলে ফেলে এবং শেষ পর্যন্ত যমুনায় পতিত হয়। যমুনা বন্যা প্লাবিত হয়ে পানির উচ্চতা বেড়ে গেলে বড়াল সেই পানি কিছুটা ধরে রাখে এবং বিলের পানিও বেড়ে যায়; যমুনার পানি নেমে না যাওয়া পর্যন্ত পানির এই উচ্চতা কমে না। শুষ্ক মৌসুমে বিলের বৃহত্তর অংশ শুকিয়ে ২৫.৯ থেকে ৩১.০৮ বর্গ কি.মি. আয়তনের এক জল গহবরে পরিণত হয়, যাকে বিলের ‘মুল অংশ’ বলা যেতে পারে। এই মুল অংশ অবশ্য অব্যাহত পানি সরবরাহ থেকে বঞ্চিত, বরং কিছু সংখ্যক অগভীর জলাশয়ের সমষ্টি যা পরস্পর অত্যন্ত আঁকাবাঁকা কিছু খাল দ্বারা সংযুক্ত। এই মূল অংশকে ঘিরে দুটি এককেন্দ্রিক অসম ডিম্বাকার এলাকা আছে যেখানে আঞ্চলিকভাবে ‘ভাসমান ধান’ নামে পরিচিত সরু চালের ধান উৎপন্ন হয়।\n\nবর্তমানে চলন বিল দ্রুত ভরাট হয়ে যাচ্ছে। প্রতি বছর গঙ্গা থেকে পলি এসে পড়ার দরুন বিগত দেড়শ বছরে বিলটি দক্ষিণ দিক থেকে অন্ততপক্ষে ১৯.৩২ কি.মি. সরে এসেছে। বিলটিতে প্রবাহদানকারী নদীগুলি, যথা গুড়, বড়াল ইত্যাদিও এটির আয়তন সংকোচনের ক্ষেত্রে যথেষ্ট ভূমিকা রাখছে। বিলটির পানি নিষ্কাশন প্রণালী এবং পলি সঞ্চলের বিষয়টি অনুসন্ধান করে দেখার জন্য গণপূর্ত বিভাগ ১৯০৯ সালে একটি জরিপ চালিয়ে দেখেছে যে, চলন বিল তার পূর্বেকার আয়তন ১,০৮৫ বর্গ কি.মি. থেকে সংকুচিত হয়ে ৩৬৮ বর্গ কি.মি. এ দাড়িয়েছে। অবশিষ্ট জমি ব্যবহৃত হয়েছে চাষাবাদ অথবা জনবসতির জন্য। এই হ্রাসপ্রাপ্ত এলাকার মাত্র ৮৫ বর্গ কি.মি. -এ সারা বছর ধরে পানি থাকে।\n\nচলন বিল বেশ দ্রুত ভরাট হয়ে আসছে। জমি পুনরুদ্ধার হচ্ছে এবং বিলের ধার দিয়ে গড়ে উঠছে গ্রাম। কেবল কেন্দ্রের গভীরতম অংশটুকু ছাড়া শুকনো মৌসুমে সমস্ত ছোট-বড় বিল শুকিয়ে যায়। কেন্দ্রের বাইরে প্রান্তীয় এলাকা গুলিতে শুষ্ক মৌসুমে বোরো ও উচ্চ ফলনশীল ধান চাষ করা হয়। বর্ষার সময় অগভীর প্রান্তীয় এলাকায় গভীর পানির আমন ধান চাষ করা হয়। উত্তর বঙ্গের মাছের চাহিদা পূরণে চলনবিল এখনও গুরুত্বপূর্ণ অবদান রাখছে।\n\nকীভাবে যাবেনঃ\nনাটোর শহর থেকে বাস বা টেম্পু যোগে যাওয়া যায়।",
        "email": null,
        "favorite": 0,
        "id": 39,
        "image": "http://i.imgur.com/qMrAy8C.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 24.382155,
        "link": null,
        "longitude": 89.444669,
        "name": "চলন বিল",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "নওগাঁ জেলার সবচেয়ে বিখ্যাত ঐতিহাসিক স্থান বদলগাছি উপজেলার পাহাড়পুরে অবস্থিত সোমপুর বিহার। পাহাড়ের মত উঁচু ইমারতের জন্যই এই গ্রামের নাম হয়েছে পাহাড়পুর। প্রত্নতাত্ত্বিক খনন কাজের ফলে পাক-ভারত উপমহাদেশে এ যাবৎ যত বৌদ্ধ বিহার আবিষ্কৃত হয়েছে তার মধ্যে এ নওগাঁ জেলার বদলগাছি উপজেলার পাহাড়পুর গ্রামের সোমপুর বৌদ্ধ বিহারই সবচেয়ে বিশালায়তনের। বহুকাল ধরে মাটি চাপা পড়ে থাকা এই বৌদ্ধ বিহারটি বেশ কয়েকবার প্রত্নতাত্ত্বিক বিভাগ খননের ফলে আবিষ্কৃত হয়েছে। ১৯২৩ সাল থেকে ১৯৩৪ সাল পর্যন্ত এর খনন কাজ চলে। খনন কালে মাটির একটি সিল থেকে জানা যায় যে, এটি সোমপুর বিহার। পাল রাজবংশের রাজা ধর্মপাল (৭৮১-৮২১) অষ্টম শতকের শেষ দিকে এ বিহার নির্মাণ করেন।\n\nইংরেজ প্রত্নতাত্ত্বিক বুকানন হামিলটন যখন পূর্ব ভারতে জরিপ কাজ পরিচালনা করেন (১৮০৭-১৮১২) তখন তিনি পাহাড়পুরের এই স্তুপ বৌদ্ধ বিহার বলে অনুমান করেন। পরবর্তীতে ওয়েস্টম্যাকট পাহাড়পুর পরিভ্রমণে আসেন। স্যার আলেকজান্ডার ১৮৭৯ সালে এ স্থান পরিদর্শন করেন। তিনি এ ঢিভিতে ব্যাপক আকারে খনন করতে চেয়েছিলেন। কিন্ত এ জমির মালিক বলিহারের তদানীন্তন জমিদার কর্তৃক তিনি বাধাপ্রাপ্ত হন। ফলে বিহার এলাকায় সামান্য অংশে এবং কেন্দ্রিয় ঢিভির শীর্ষভাবে সীমিত আকারে খননের কাজ চালিয়েই অব্যাহতি দেন। এই খননকার্যের সময় কেন্দ্রীয় ঢিবির অংশে চারপাশে উদ্গত অংশ বিশিষ্ট একটি বর্গাকার ইমারত আবিষ্কার করেন যার দৈর্ঘ্য ছিল ২২ ফুট। অবশেষে ১৯০৪ সালের প্রত্নতাত্ত্বিক আইনের আওতায় এ স্থান ১৯১৯ সালে সংরক্ষিত পুরাকীর্তি হিসাবে ঘোষিত হয়। ১৯৮৫ সালে ইউনেস্কো এটিকে বিশ্ব ঐতিহ্যবাহী স্থানের মর্যাদা দেয়।\n\nসোমপুর বিহার এশিয়া মহাদেশের মধ্যে বৃহত্তম বিহার। পাহাড়পুরের এই বিহার ২৭ একর জমির নির্মিত এবং চারদিকে প্রাচীরবেষ্টিত। এর দৈর্ঘ্য পূর্ব-পশ্চিমে ৯১৯ ফুট এবং উত্তর-দক্ষিণে ৯২২ ফুট। বিহারে চারপাশে ১৪ ফুট দৈর্ঘ্য এবং ১৩ ফুট প্রস্থের ১৭৭টি কক্ষ ছিল। ধারণা করা হয়, এসব কক্ষে বৌদ্ধ ভিক্ষুরা থাকতেন। এখানে প্রায় ৮০০ জন ভিক্ষুর বাসপোযোগী ছিল। এ বিহারে ১২৫নং কক্ষে মাটির পাত্রে খলিফা হারুন-অর-রশিদের শাসনামলের রৌপ্য মুদ্রা পাওয়া যায়। কোন সাধক বা ধর্ম প্রচারক মুদ্রাগুলি এখানে এনেছিলেন বলে অনুমান করা হয়। সোমপুর বিহারে বাস করতেন মহাপন্ডিতাচার্য বোধিভদ্র। আচার্য অতীশ দীপঙ্কর কিছু কাল এই বিহারে বাস করেন। তাঁর গুরু রত্নাকর শামিত্ম সোমপুর বিহারের মহাস্থবির ছিলেন। সোমপুর বিহারে অবস্থান করতেন প্রাচীন চর্যাগীতিকার কাহ্নপা ও তাঁর গুরু জলন্দরী পা ওরওফ হাড়ি পা।\n\nপিরামিড আকৃতির এ মঠের উচ্চতা ৭০ ফুট। একটি শূন্যগর্ভ চতুস্কোণ কক্ষকে কেন্দ্র করে এর অন্যান্য সংযোজনীসমূহ গড়ে ওঠেছে। এর প্রবেশ পথ এবং মূল ভবনে ওঠার সিঁড়ি ছিল উত্তর দিকে। এ বিহারটির পূর্ব-দক্ষিণ কোণার দিকে প্রাচীরের বাইরে একটি বাঁধানো ঘাট আছে। একে সন্ধ্যাবতীর ঘাট বলা হয়। এ সম্পর্কে একটি কিংবদন্তী প্রচলিত আছে- ‘মৈদলন রাজার সুন্দরী কন্যা সন্ধ্যাবতী এই ঘাটে স্নান করতেন। একদিন তিনি ভেসে যাওয়া একটি জবা ফুলের ঘ্রাণ গ্রহণ করার পর গর্ভবতী হন এবং কুমারী অবস্থায় এক পুত্র সন্তানের জন্ম দেন। এই পুত্র ‘সত্যপীর’ নামে পরিচিত।\nকীভাবে যাবেনঃ\n\nবাসে গেলে, ঢাকার মহাখালী/ গাবতলি বাস স্ট্যান্ড থেকে সরাসরি নওগাঁ পর্যন্ত বাস ভাড়া ৩০০ থেকে ৩৫০ টাকা, প্রায় ৫ ঘণ্টার মতো লাগে পৌঁছাতে। নওগাঁ থেকে জামালপুর গামী কোনও লোকাল বাসে উঠলে পাহাড়পুর নামিয়ে দিবে, ভাড়া ৩৫-৫০ টাকা। নওগাঁ থেকে ১২০০-১৫০০ টাকায় সারা দিনের জন্য গাড়ি ভাড়াও নিতে পারেন।\n\nট্রেনে গেলে, ঢাকা থেকে দিনাজপুর/ নীলফামারী গামী ট্রেনে ১৩০-১৫০ টাকায় জয়পুরহাটের জামালগঞ্জ স্টেশনে নামতে হবে। এখান থেকে পাহাড়পুর মাত্র ৫ কিমি দূরে। জামালগঞ্জ থেকে রিকশা/ টেম্পুতে করে আপনি পাহাড়পুর আসতে পারেন।\n\nকোথায় থাকবেনঃ\nছোট কিছু সরকারী রেস্ট হাউস আছে রাতে থাকবার জন্য, ভাড়া ৪০০-৫০০ টাকা। তবে রাতে পাহাড়পুর না থেকে নওগাঁ ফেরত আসাই ভালো।",
        "email": null,
        "favorite": 0,
        "id": 40,
        "image": "http://i.imgur.com/nMLHF91.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 25.0308642,
        "link": null,
        "longitude": 88.9769864,
        "name": "পাহাড়পুর বৌদ্ধ বিহার",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "সুসং দুর্গাপুর। সারিবদ্ধ সবুজ পাহাড় আঁকাবাঁকা নদী-ছড়া বেষ্টিত এক বৈচিত্র্যময় জনপদ। সোমেশ্বরীর কূল ঘেঁষে এ জনপদের ছোট্ট একটি ইউনিয়নের নাম বিরিশিরি_ যেখানে দাঁড়িয়ে আছে আদিবাসীদের 'নতুন পৃথিবী'_ উপজাতীয় কালচারাল একাডেমী।\nনেত্রকোনা সদর থেকে ৩০ কিলোমিটার উত্তরে বিরিশিরি। ঢাকা থেকে প্রথমে যেতে হয় ময়মনসিংহ-নেত্রকোনা সড়কের শ্যামগঞ্জ বাজারে। এর পর শ্যামগঞ্জ-বিরিশিরি সড়ক ধরে সোজা যাওয়া যায় বিরিশিরিতে। \nপাহাড়ী নদী সোমেশ্বরীর দক্ষিণ পাশের ছোট্ট একটি এলাকা বিরিশিরি। নদীর উত্তরে দুর্গাপুর সদর। অবশ্য বিরিশিরিতে যেতে মাঝপথে পাড়ি দিতে হয় 'দুর্গম গিরি কানত্দার মরু'। এবড়ো-খেবড়ো রাসত্দা এবং যন্ত্রযান থেকে বার বার ওঠা-নামার বিড়ম্বনা ক্লানত্দি বাড়িয়ে দেয়। আবার গন্তব্যে পৌঁছার পর রাসত্দার দু'পাশের বিশালাকার বৃষ্টিবৃক্ষ, কাছাকাছি দাঁড়িয়ে থাকা সবুজ পাহাড়ের হাতছানি, উত্তরের হিমেল হাওয়া এবং সোমেশ্বরীর স্বচ্ছ জলধারা নিমিষেই দূর করে দেয় সব ক্লানত্দি। একপাশের সুদৃশ্য উপজাতীয় কালচারাল একাডেমী আর অন্য পাশের প্রাকৃতিক সৌন্দর্য পথিক মনকে একটু হলেও ভাবিয়ে তোলে। পরিচয় করিয়ে দেয় নতুন এক পৃথিবীর সঙ্গে।\nবিরিশিরিসহ সুসং দুর্গাপুর ও এর আশপাশের উপজেলা কলমাকান্দা, পূর্বধলা, হালুয়াঘাট এবং ধোবাউড়ায় রয়েছে গারো, হাজং, হদি, কোচ, ডালু, বানাই প্রভৃতি উপজাতিদের বসবাস। বাঙালী হিন্দু-মুসলমানদের সঙ্গে মিলে মিশে বাস করলেও এদের জীবনধারা অনেকটাই বৈচিত্র্যময়। তেমনি বৈচিত্র্যময় তাদের সংস্কৃতি_ যা নানা বাসত্দবতায় হারিয়ে যেতে বসেছে আজ। আদিবাসীদের এ বৈচিত্র্যময় সাংস্কৃতিক ঐতিহ্যকে সংরক্ষণ, উন্নয়ন এবং চর্চার লক্ষ্য নিয়েই ১৯৭৭ সালে বিরিশিরিতে সরকারী উদ্যোগে গড়ে তোলা হয় উপজাতীয় কালাচারাল একাডেমী। সংস্কৃতি মন্ত্রণালয়ের তত্ত্বাবধানে পরিচালিত এ প্রতিষ্ঠানটি বৃহত্তর ময়মনসিংহ অঞ্চলের গিরিবাসী নৃতাত্তি্বক জনগোষ্ঠীর সাংস্কৃতিক ঐতিহ্যকে ধরে রাখার জন্য কাজ করছে নিরলস। যাদিও অনেক প্রতিবন্ধকতাই রয়ে গেছে এখনও।\nবিরিশিরি উপজাতীয় কালচারাল একাডেমীতে প্রায় সারা বছর বিভিন্ন অনুষ্ঠানের আয়োজন করা হয়। এর মধ্যে সবচেয়ে বড় অনুষ্ঠানটির নাম বার্ষিক আদিবাসী সাংস্কৃতিক উৎসব। এক সময় তা গারোদের 'ওয়ানগালা' নামে উদ্যাপিত হতো। পরবর্তীতে অন্যান্য উপজাতির অংশগ্রহণের কথা বিবেচনা করে উৎসবটির নাম পাল্টে রাখা হয়। প্রতি বছর এ অনুষ্ঠানে বৃহত্তর ময়মনসিংহের বিভিন্ন উপজেলার গারো, হাজং, হদি, ডালু, কোচসহ আদিবাসীদের বিভিন্ন সাংস্কৃতিক দল তাদের ঐতিহ্যবাহী অনুষ্ঠান পরিবেশন করে। ধর্ম-বর্ণ-নির্বিশেষে সকলের মধ্যে এক মেলবন্ধন রচিত হয় উৎসবে।\n\nকি কি দেখার আছেঃ\n১) বিজয়পুর চীনামাটির খনি\n২) রানীখং গীর্জা\n৩) কালচারাল একাডেমী\n৪) সমশ্বরী নদী\n৫) সাগর দিঘী\n\nযাতায়াতঃ\nঢাকার মহাখালী বাস স্ট্যান্ড থেকে সরাসরি বিরিশিরির বাস পাবেন। ভাড়া ২০০ টাকা। বিরিশিরির বাস বলা হলেও সমেশ্বরী ব্রীজ এর কাজ শেষ না হওয়ার কারণে বাস থেকে নামতে হবে সুখনগরীতে। সেখানে ২ টাকা দিয়ে নৌকায় ছোট নদী পাড় হয়ে ওপাড় থেকে মোটর সাইকেল, রিক্সা, টেম্পু, বাসে দুর্গাপুর যেতে হবে। রাস্তা এক কথায় জঘন্য। এজন্য মোটর সাইকেলই সুবিধা জনক। ভাড়া নিবে ২ জন এর জন্য মোটর সাইকেল ১০০ টাকা, রিক্সা ৮০-১০০ টাকা, টেম্পু/বাস জনপ্রতি ২০ টাকা।\n\nথাকার ব্যবস্থাঃ\nসব চেয়ে ভালো থাকার জায়গা YWCA রেষ্ট হাউজ। বেশ সুন্দর, ছিমছাম, গোছানো। ২ টা সিঙ্গেল বেড এর রুম ভাড়া ৬০০ টাকা। ২ টা ডাবল বেড এর রুম ১০০০ টাকা, এছাড়া ৭ জন এর থাকার জন্য বড় রুম আছে। জনপ্রতি ২০০ টাকা। কাছাকাছি প্রায় একই মানের YMCA এর রেষ্ট হাউজ, কালচারাল একাডেমির নিজস্ব রেস্ট হাউজ ও জেলা পরিষদ ডাক বাংলো। এছাড়াও কম খরচের হোটেল স্বর্ণা আছে। এছাড়াও বেশ কিছু কম দামি হোটেল রয়েছে। YWCA/YMCA তে খাওয়ার ব্যবস্থা নেই। খাওয়ার জন্য একটু হেটে বাজারে যেতে হবে।",
        "email": null,
        "favorite": 0,
        "id": 41,
        "image": "http://i.imgur.com/f57HNMG.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 25.109189,
        "link": null,
        "longitude": 90.672569,
        "name": "বিরিশিরি",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "সাজেক ইউনিয়ন (ইংরেজি: Sajek Union), বাঘাইছড়ি উপজিলার রাঙামাটি জিলায়। আয়তন: ৪৩,৭৭৬ একর (বর্গ কিলোমিটার)।সাজেক ইউনিয়নর সাক্ষরতার হার-২১.৫%। বাঘাইছড়ি উপজেলার সবচেয়ে বড় ও দূর্গম ইউনিয়ন সাজেক। উপজেলা সদর থেকে প্রায় ৮০ কিলোমিটার দূরে এ ইউনিয়নটির অবস্থান। ৬০৩ বর্গমাইল আয়তনের এ ইউনিয়নে ৪ টি উপজাতীয় সম্প্রদায়ের বসবাস। চাকমা,ত্রিপুড়া,পাংখুয়া ও লুসাই। এদের মধ্যে চাকমা সম্প্রদায় বেশি। এরপর ত্রিপুরা, লুসাই ও পাংখুয়া সম্প্রদায়ের অবস্থান। তাদের সহঅবস্থানে বসবাস হলেও নেই পারস্পরিক বোঝাপারা। এক সম্প্রদায় আরেক সম্প্রদায়ের মধ্যে বিরোধ। এ বিরোধের জের ধরে তাদের মধ্যে বেশ কয়েকবার সংঘর্ষও হয়েছিল। তারা স্ব স্ব সংস্কৃতি ও পেশা নিয়ে স্বাধীন ভাবে থাকতে বেশ স্বাচ্ছন্দবোধ করে । পাংখুয়া সম্প্রদায়ের লোকেরা এখনও তীর ধনুক ও বর্লম দিয়ে পশু শিকার করে। লুসাই সম্প্রদায়ের লোকেরা লেংটি (ধুতি) পড়ে এখনও। তবে চাকমা ও ত্রিপুরা সম্প্রদায়ের লোকেরা অন্য দু সম্প্রদায় থেকে শিক্ষিত হওয়ায় তাদের মধ্যে একটু আধুনিকতার ছোঁয়া লেগেছে।\n\nসাজেক রাঙ্গামাটি জেলার অন্তর্ভূক্ত হলেও ঢাকা থেকে যাবার জন্য খাগড়াছড়ি হয়ে যাওয়াই সবচাইতে সহজ। খাগড়াছড়ি হতে সরাসরি চান্দের গাড়ী নিয়ে সাজেক যাওয়া যায়। চান্দের গাড়ী যখন পাহাড়ের পথ ধরে ছুটে চলে তখন শুধু প্রকৃতির একক রূপ আপনার চোখে ধরা পরবে অাপরূপ হয়ে। দু’পাশে গভীর অরণ্য, মাঝে পাহাড়ি আঁকাবাঁকা পথ। গাড়ি কখনও ওপরের দিকে উঠছে, কখনও নিচের দিকে। মাঝে মধ্যে মনে হবে এই বুঝি আকাশ ছুঁতে চলেছি। কোনো জনমানবের চিহ্ন নেই। কেবলই অবাক হয়ে সাজেকের রূপ দেখা।\n\nএখানকার স্থানীয় আর্মি ক্যাম্প থেকে কিছুটা ভেতরে কমলক নামে একটি এলাকা আছে, খুবই সুন্দর। সেনাবাহিনীর অনুমতি ও সঙ্গ নিয়ে সেখানে যেতে পারেন। সেখানে গিয়ে প্রকৃতির এমন এক রূপ আবিষ্কার করবেন যা আর কোথাও দেখেনি। কমলক রাঙামাটি জেলার সবচেয়ে উঁচু পাহাড় সিপ্পুতে অবস্থিত। সেখানকার উপজাতিরা পাঙ্কু সম্প্রদায়, অধিকাংশই শিক্ষিত এবং পোশাকে আধুনিক।\n\nরাতে থাকার জায়গাঃ\nসাধারণের রাতে থাকার জন্য কোন রেষ্ট হাউজ বা কটেজ গড়ে উঠেনি এখনও। একমাত্র থাকার জায়গা আর্মিদের রেস্ট হাউজ। ইসিবি ১৯ এর নির্মাণ করা দু’রুমের চমৎকার একটি রেস্ট হাউজ! তবে আর্মি রেফারেন্স ছাড়া এখানে জায়গা হবেনা আপনার। আর্মি রেফারেন্স থাকলেও অন্ততঃ ১৫ দিন আগে বুকিং দিতে হবে এখাতে থাকার জন্য।\n\nকংলাক পাড়ায় বাঁশ-কাঠের তৈরী জেলা পরিষদের একটা ডাক বাংলো আছে বটে..তবে সেটা থাকার অযোগ্য। সেক্ষেত্রে আপনি কংলাক পাড়ার কারবারীর/সর্দার/হেড-এর আতিথেয়তা গ্রহণ করতে পারেন। দায়িত্বে ছিলেন কারবারীর সহযোগী জারা পাংখু। কংলাকে রাত্রি যাপনের ইচ্ছে থাকলে জারা পাংখুর সাথে যোগাযোগ করে যেতে পারেন (যোগাযোগের নম্বর-০১৫৫৩২৮৭৪১৮)।\n\nখাগড়াছড়ি:\nপর্যটন মোটেলঃ এটি শহরে ঢুকতেই চেঙ্গী নদী পার হলেই পরবে। মোটেলের সব কক্ষই ২ বিছানার। ভাড়াঃ এসি ২১০০ টাকা, নন এসি ১৩০০ টাকা। মোটেলের অভ্যন্তরে মাটিতে বাংলাদেশের মানচিত্র বানানো আছে। যোগাযোগঃ ০৩৭১-৬২০৮৪৮৫।\n\nগিরি থেবার : এটি খাগড়াছড়ি শহরের কাছে খাগড়াছড়ি ক্যন্টনমেন্টের ভিতরে অবস্থিত। এখানে সিভিল ব্যক্তিরাও থাকতে পারে। সব রুমই শীতাতাপ নিয়ন্ত্রিত। যার মধ্যে ২ টি ভি আই পি রুম, প্রতিটির ভাড়া ৩০৫০ টাকা। ডাবল রুম ভাড়া ২০৫০ টাকা। একটি সিংগেল রুম যার ভাড়া ১২০০ টাকা। যোগাযোগ : কর্পোরেল রায়হান- ০১৮৫৯০২৫৬৯৪।\n\nহোটেল ইকো ছড়ি ইনঃ খাগড়াপুর ক্যান্টর্মেন্ট এর পাশে পাহাড়ী পরিবেশে অবস্থিত। এটি রিসোর্ট টাইপের হোটেল। যোগাযোগঃ ০৩৭১-৬২৬২৫, ৩৭৪৩২২৫।\nহোটেল শৈল সুবর্নঃ ০৩৭১-৬১৪৩৬, ০১১৯০৭৭৬৮১২।\nহোটেল জেরিনঃ ০৩৭১-৬১০৭১।\nহোটেল লবিয়তঃ ০৩৭১-৬১২২০, ০১৫৫৬৫৭৫৭৪৬, ০১১৯৯২৪৪৭৩০।\nহোটেল শিল্পীঃ ০৩৭১-৬১৭৯৫।",
        "email": null,
        "favorite": 0,
        "id": 42,
        "image": "http://i.imgur.com/jEO4WLW.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 23.381993,
        "link": null,
        "longitude": 92.293823,
        "name": "সাজেক ভ্যালি",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "নিঝুম দ্বীপ! নাম শুনলেই অজানা এক শিহরণে কেপে ওঠে মন! চারদিকে সমুদ্র, নদীর মোহনা, কেওড়া বন আর সহস্র হরিণের অভয়াশ্রম এই নিঝুম অরন্য! সকালে ঘুম থেকে জেগে শুনতে পাবেন অসংখ্য পাখির কলতান। নির্মল সূর্যোদয়। দুপুরের সোনারোদে বনের ভেতরের রূপ দেখে বিহবল হতে হবে যে কোন পর্যটককে। হঠাৎ হয়তো দেখবেন গাছের ফাঁকে একচিলতে সোনালি ঝিলিক! হরিন! ওদের মায়াবী চোখ দেখে মুহূর্তের জন্য স্তব্ধ হয়ে যাবেন। যখন সম্বিৎ ফিরবে, তখন কিছুই নেই! এ যেন প্রকৃতির সাথে লুকোচুরি! এখানে বিকেল আসে মায়াবী রূপ নিয়ে। সন্ধায় দূর ‘কবিরার চর’রের উপর দিয়ে সূর্য যখন অস্ত যাবে, সেই দৃশ্য নিশ্চিত ভাবেই আপনার দেখা শ্রেষ্ঠ সূর্যাস্ত হবে! এখানে রাত নামে আরও বিপুল সৌন্দর্য আর ঐশ্বর্য নিয়ে। বনের উপর দিয়ে থালার মত পূর্ণিমার চাঁদের আলো এসে আপনার দেহ-মন জুড়িয়ে দেবে। সেই দৃশ্য স্বর্গীয়, সেই অনুভুতি অপার্থিব!\n\nনিঝুম দ্বীপ বাংলাদেশের একটি ছোট্ট দ্বীপ। নোয়াখালী জেলার হাতিয়া উপজেলার অর্ন্তগত নিঝুম দ্বীপ। নিঝুম দ্বীপের পূর্ব নাম ছিলো চর-ওসমান।ওসমান নামের একজন বাথানিয়া তার মহিষের বাথান নিয়ে প্রথম নিঝুম দ্বীপে বসত গড়েন। তখন এই নামেই এর নামকরণ হয়েছিলো। পরে এই নাম বদলে নিঝুম দ্বীপ নামকরণ করা হয়।মূলত বল্লারচর, চর ওসমান, কামলার চর এবং চুর মুরি- এই চারটি চর মিলিয়ে নিঝুম দ্বীপ। প্রায় ১৪,০০০ একরের দ্বীপ ১৯৫০ খ্রিস্টাব্দের দিকে জেগে ওঠে। ১৯৭০ খ্রিস্টাব্দের আগ পর্যন্ত কোনো লোকবসতি ছিলো না, তাই দ্বীপটি নিঝুমই ছিলো। বাংলাদেশের বনবিভাগ ৭০-এর দশকে বন বিভাগের কার্যক্রম শুরু করে। প্রথমে পরীক্ষামূলকভাবে চার জোড়া হরিণ ছাড়ে। নিঝুম দ্বীপ এখন হরিণের অভয়ারণ্য। ১৯৯৬ খ্রিস্টাব্দের হরিণশুমারি অনুযায়ী হরিণের সংখ্যা ২২,০০০। নোনা পানি বেষ্টিত নিঝুম দ্বীপ কেওড়া গাছের অভয়ারণ্য। ম্যানগ্রোভ বনের মধ্যে সুন্দরবনের পরে নিঝুম দ্বীপকে বাংলাদেশের দ্বিতীয় বৃহত্তম ম্যানগ্রোভ বন বলে আখ্যায়িত করা হয়।\n\nনিঝুম দ্বীপে হরিণ এবং মহিষ ছাড়া অন্য কোনো হিংস্র প্রাণী নেই। হরিণের সংখ্যা প্রায় ২২,০০০। নিঝুম দ্বীপে রয়েছে প্রায় ৩৫ প্রজাতির পাখি।এছাড়াও শীতের মৌসুমে অজস্র প্রজাতির অতিথির পাখির অভয়ারণ্যে পরিণত হয় নিঝুম দ্বীপ। নিঝুম দ্বীপে বিশাল এলাকা পলিমাটির চর। জোয়ারের পানিতে ডুবে এবং ভাটা পড়লে শুঁকোয়। এই স্থানগুলোতে রয়েছে বিভিন্ন প্রজাতির পাখিদের বসবাস। জোয়ারের পানিতে বয়ে আসা বিভিন্ন প্রজাতির মাছ এদের একমাত্র খাবার।এছাড়াও রয়েছে প্রায় ৪৩ প্রজাতির লতাগুল্ম এবং ২১ প্রজাতির অন্যান্য গাছ।\n\nযেভাবে যাবেনঃ\nঢাকা থেকে দুইভাবে নিঝুম দ্বীপ আসা যায়।\nসড়ক পথের রুটঃ ঢাকা-সোনাপুর(নোয়াখালী)-চেয়ারম্যান ঘাট-হাতিয়ার নলচিরা ঘাট(সী-ট্রাক বা ট্রলারে)-হাতিয়ার অপর প্রান্ত জাহাজমারা বাজার-নিঝুম দ্বীপ যাবার ঘাট(খেয়া পারাপার)-নিঝুম দ্বীপ বন্দরটিলা ঘাট-নামার বাজার।\n\nঢাকার সায়দাবাদ এবং কমলাপুর থেকে প্রতিদিন অসংখ্য বাস নোয়াখালীর উদ্দেশ্যে ছেড়ে যায়। সময় লাগে ৫-৬ ঘণ্টা। ভাড়া বাস ভেদে ২৫০- ৩৫০ টাকা। সোনাপুর নেমে আবার বাসে চেয়ারম্যান ঘাট। সময় লাগবে ২ ঘণ্টার মত। ভাড়া ৬০-৮০ টাকা। চেয়াম্যান ঘাট থেকে প্রতিদিন দুপুর ২ টার দিকে হাতিয়ার উদ্দেশ্যে ছেড়ে যায় সি ট্রাক। সেগুলোতে চড়ে চলে যাবেন হাতিয়া। ভাড়া নেবে চেয়ারে ১৫০ টাকা এবং ডেকে ১০০ টাকা। সময় লাগবে ১.৩০ মিনিট। আপনাকে হাতিয়ার যে ঘাটে নামিয়ে দেবে সে ঘাটের নাম ‘নলচিরা ঘাট’। নলচিরা ঘাট থেকে ‘চান্দের গাড়িতে’ যাবেন হাতিয়ার অপর প্রান্ত জাহাজমারা বাজার। সময় লাগবে ৩ ঘণ্টার মত। ভাড়া নেবে ৮০-১০০ টাকা। জাহাজমারা বাজারে রাতে থাকবেন। এখানে থাকার জন্য তেমন ভালো হোটেল নেই। যেগুলো আছে সেখানে কষ্ট করে থাকতে হবে। ভাড়া নেবে ১০০-১২০ টাকা জনপ্রতি। সকালে নিঝুম দ্বীপ যাওয়ার জন্য আপনাকে ঘাটে যেতে হবে। সেক্ষেত্রে মোটরসাইকেল ছাড়া আর কোন যানবাহন নেই। একটি মোটরসাইকেলে তিনজন পর্যন্ত উঠা যায়। ভাড়া জন প্রতি ৬০-৮০ টাকা। পূর্বেই দরদাম করে নেবেন। ঘাটে পৌঁছাতে সময় লাগবে ৩০ মিনিটের মত। ঘাটে দাঁড়ালেই অপর পাশে দেখতে পাবেন স্বপ্নের নিঝুম দ্বিপের বনাঞ্চল। সকাল ৯ টায় নিঝুম দ্বীপ যাবার নৌকা ছাড়ে। ভাড়া ২০-৩০ টাকা। সময় লাগবে ৩০ মিনিট। নদী পার হওয়ার পথে অসংখ্য পাখি দেখতে পাবেন। নিঝুম দ্বীপে আপনাকে নামিয়ে দেবে যে ঘাটে তার নাম ‘বন্দরটিলা ঘাট’ নেমে মোটরসাইকেলে সরাসরি চলে যাবেন ‘নামার বাজার’। ভাড়া জনপ্রতি ১০০ টাকা। (যাতায়াত এবং ভাড়া সংক্রান্ত তথ্যগুলো মার্চ-২০১৩ সালের)\n\nনৌ পথেঃ ঢাকা-তমরুদ্দি(হাতিয়া)-হাতিয়া বন্দরটিলা-নিঝুম দ্বীপ বন্দরটিলা-নামার বাজার।\n\nঢাকা থেকে নিঝুম দ্বীপ যাওয়ার সহজ রুট সদরঘাট থেকে লঞ্চে করে হাতিয়ারতমরুদ্দি। এ পথে এমভি পানামা এবং এমভি টিপু-৫ নামে দুটি লঞ্চ নিয়মিত চলাচলকরে। যোগাযোগের ফোন-০১৯২৪০০৪৬০৮ এবং ০১৭১১৩৪৮৮১৩।\n\nভাড়া ডাবলকেবিন ১২০০ আর সিঙ্গেল ৬৫০ টাকা। ডেকে জনপ্রতি ২০০ টাকা খরচ হবে। ঢাকা থেকে ছাড়ে বিকেলে আর তমরুদ্দি থেকে ঢাকার উদ্দেশে ছাড়ে দুপুর সাড়েবারোটায়। আর তমরুদ্দি থেকে স্কুটারে বন্দরটিলা ঘাট খরচ হবে ৪৫০-৫৫০ টাকা।স্কুটার ছাড়া বাস এবং রিকসা করেও বন্দরটিলা ঘাটে যাওয়া যায়। বাস ভাড়া ৩০-৪০ টাকা, রিকসা ভাড়া ৫০-৬০ টাকা।সেখান থেকে ট্রলারে চ্যানেল পার হয়েনিঝুম দ্বিপের বন্দরটিলা । সেখান থেকে মোটরসাইকেলে নামারবাজার।\nকোথায় থাকবেনঃ\n\nনিঝুম দ্বীপে আপনাদের থাকার জন্য আদর্শ স্থান ‘নামার বাজার’। এখান থেকে আপনি খুব সহজেই মূল বনে ঢুকতে পারবেন। এছাড়া এই এলাকাটি দক্ষিণ প্রান্তে হওয়ায় আপনি সাগরের কাছাকাছি থাকতে পারবেন।\n\nথাকার জন্য নামার বাজারের উত্তরে রয়েছে অবকাশ পর্যটনের ‘নিঝুম রির্সোট’ । এখানে ২ শয্যার কক্ষ ভাড়া ১০০০ টাকা, ৩শয্যার কক্ষ ১২০০ টাকা, ৪ শয্যার কক্ষ ১৮০০ টাকা, ৫ শয্যার ডরমিটরির ভাড়া১০০০ টাকা, ১২ শয্যার ডরমিটরি ২৪০০ টাকা। ঢাকা থেকে এ রিসোর্টের বুকিং দেয়াযায়। যোগাযোগঃ অবকাশ পর্যটন লিমিটেড, শামসুদ্দিন ম্যানশন, ১০ম তলা, ১৭ নিউইস্কাটন, ঢাকা। ফোন- ৮৩৫৮৪৮৫, ৯৩৪২৩৫১, ০১৫৫২৪২০৬০২।\n\nএছাড়া, ‘মসজিদ বোডিং’। বাজারের উত্তর প্রান্তে মসজিদ বোডিংএ থাকলে ভাড়া পড়বে মাত্র ৬০-৮০ টাকা জন প্রতি। এখানে রুমগুলো পরিপাটিএবং সুন্দর। রয়েছে গোসলের সুব্যবস্থা। আর মসজিদের ইমামের অনুমতি নিয়ে কম দামে সুস্বাদু ডাব খেতে পারবেন।\n\nতাছাড়া বন বিভাগেরবাংলো, জেলা প্রশাসকের ডাকবাংলো, রেড-ক্রিসেন্ট ইউনিট ও সাইক্লোন সেন্টারেওথাকার ব্যবস্থা করা যায়। তবে এগুলোর জন্য পূর্বেই অনুমতি নিতে হয়।\n\nকোথায় খাবেনঃ নিঝুম রিসোর্টে খাবারের ব্যবস্থা রয়েছে। নামার বাজারে তেমন ভালো কোন খাবার হোটেল নেই। যেগুলো আছে সেগুলোতে খেতে পারেন, তবে আগেই কথা বলে নেবেন। এতে তাজা খাবার পাওয়া যাবে। বিভিন্ন ধরনের মাছ দিয়ে খেলেও ৫০-৬০ টাকার বেশি খরচ হবে না।\n\nএছাড়া নিজেরাও বাজার করে রান্না করে খেতে পারেন। নিঝুম দ্বীপ থেকে ফেরার পথে এখানকার বিখ্যাত শুঁটকি কিনে নিতে পারেন।",
        "email": null,
        "favorite": 0,
        "id": 43,
        "image": "http://i.imgur.com/YVQLlLk.jpg?3",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 22.056457,
        "link": null,
        "longitude": 91.010755,
        "name": "নিঝুম দ্বীপ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "নৌকা ভ্রমণ, সুইমিং চেয়ারে বসে ঘুরে ঘুরে চেনা অচেনা হাজারো পাখি দেখা। লাইফ বোটে বড় লেকে ভ্রমণ করা, ঘোড়ার গাড়িতে ভ্রমণ, দোলনায় বসে দোল খাওয়া।\n\nদল বেধে গলফ, গ্রাস টেনিস, ব্যাডমিন্টন, ক্যারাম, বাস্কেট বল, ক্রিকেট, ফুটবল খেলা।\n\nলেকে দেশি সুসস্বাদু বড় বড় মাছ, সেই মাছ বড়শি দিয়ে ধরে বার-বি-কিউ করার অসাধারণ সুযোগ।\n\nচিতই পিঠা, কুলী পিঠা, ছিটা পিঠা, পাটি সাপটা, রসের পিঠা, চিড়ার নাড়ু, মুড়ির নাড়ু খই, দুধ দিয়ে সকালের নাস্তা।\n\nনিজস্ব তত্বাবধানে উৎপাদিত শাক-সবজি, ফলমূল অতিথিদের জন্য ভোজন তরী ও ব্যাংকুয়েট (ভাসমান) রেস্টুরেন্টে ক্যান্ডেল লাইট ডিনার।\n\nসুইমিং পুলে সাঁতার কাটা, স্পা, ফুট মাসাজ, বডি মাসাজসহ অত্যাধুনিক আরও অনেক সুবিধা।\n\nএমন আতিথিয়তা নিতে কার না মন চায়? কিন্তু কোথায় আছে এতো আয়োজন তাইতো ভাবছেন।\n\nএই সব আয়োজন নিয়ে ছয়টি ঋতুতেই নানা ঢঙে নড়াইলের অরূনিমা রিসোর্ট সেজে থাকে আপনারই অপেক্ষায়।\n\nঅরূনিমা আরো যেসকল সুবিধা এবং উন্নতমানের সেবা দিয়ে থাকে তা হচ্ছে- ফ্যামিলি ভেকেশন, হানিমুন প্যাকেজ, ছাত্র-ছাত্রীদের জন্য স্টাডি ট্যুর। ছোট বড় সব ধরনের পার্টি করার সুযোগ, কর্পোরেট অফিসের বিভিন্ন করফারেন্স করার জন্যও রয়েছে বিশেষ ব্যবস্থা।\n\nঅরূনিমা রিসোর্টের কর্ণধার খবির উদ্দিন আহমেদ বাংলানিউজকে বলেন, বাংলাদেশর প্রাকৃতিকভিত্তিতে ১ম স্থান অধিকারী এবং বাংলাদেশের সবচেয়ে বড় ইকো-রিসোর্ট ‘অরূনিমা রিসোর্ট গলফ্ ক্লাব’ অতিথিদের জন্য গুণগত এবং উন্নতমানের সেবা দিয়ে আসছে। অরূনিমা রিসোর্ট-এ আছে সুবিস্তৃত লেক আর লাখো দেশি আর পরিযায়ী পাখির মিলনমেলা।\n\nতিনি আরও বলেন, আবাসনের জন্য রয়েছে সকল ধরনের আধুনিক সুবিধা সংবলিত ইকো-কটেজ, শ্যালে এবং ডুপ্লেক্স ভিলা। মধুমতি নদীতে রয়েছে নৌ-বিহারের অনন্য সুযোগ।\n\nপ্রতিটি প্রোগ্রাম অত্যন্ত সাশ্রয়ীমূল্যে অতিথির চাহিদা মাফিক আয়োজন করা হয়ে থাকে।\nঅরূনিমায় যেভাবে আসবেন\n\nরাজধানী ঢাকা থেকে অরূনিমা’য় আসার সহজ একটি পথ রয়েছে। বিশ্বরোডে মাওয়া-কেওড়াকান্দি-ভাঙ্গা-ভাটিয়াপাড়া হয়ে গোপালগঞ্জের চন্দ্রদিঘলীয়া বাসষ্ট্যান্ড থেকে হাতের ডানে কিছুদূর গিয়ে বরফা ফেরিঘাট পার হলেই এই স্বপ্নপুরী ইকোপার্ক। আসতে সময় লাগবে সাড়ে তিন থেকে চার ঘণ্টা। খুলনা ও যশোর থেকে নড়াইলের কালিয়া হয়ে কান্ট্রিসাইডটিতে যেতে সময় লাগে প্রায় তিন ঘণ্টা।\n\nবন্ধুরা, ছুটি কাটানোর কথা মনে হলেই আমাদের মাথায় আসে দু-একটি নির্দিষ্ট জায়গার নাম। আসলে আমাদের পুরো দেশটাই এতো সুন্দর, ঘুরে না দেখলে জীবনে অনেক সৌন্দর্যই অদেখা রয়ে যাবে।\n\nএখানে পর্যাপ্ত নিরাপত্তা ব্যবস্থা রয়েছে। যোগাযোগ: পানিপাড়া, নড়াগাতি, নড়াইল ০১৭১১৪২২০৩।",
        "email": null,
        "favorite": 0,
        "id": 44,
        "image": "http://i.imgur.com/y1gbw0c.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 23.143619,
        "link": null,
        "longitude": 89.587482,
        "name": "ভ্রমণে অরূনিমা",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "ঢাকার আশপাশে এক দিনের জন্য বেড়িয়ে এলে মন্দ হয় না। ঢাকার অদূরে গাজীপুরে সুকুন্দি গ্রামে গড়ে উঠেছে কবি রবীন্দ্রনাথ ঠাকুরের ‘ছুটি’ কবিতার নাম অনুসারে নির্ভেজাল ছুটির আমেজ দেওয়ার জন্য ইকো রিসোর্ট ছুটি পরিপূর্ণ ইকো লাইফস্টাইল।\n\nদেড় থেকে দুঘণ্টা পথ। ৫০ বিঘা আয়তনের ছুটি রিসোর্টের তিন পাশে রয়েছে সুন্দর লেক। ভাওয়াল বনের সবুজ দ্বীপ। আছে নৌভ্রমণের সুব্যবস্থা, গাড়ি রাখার সুব্যবস্থা, বিরল প্রজাতির সংরক্ষিত বৃক্ষের বনে রয়েছে টানানো তাঁবু। ছনের ঘর, রেগুলার কটেজ, বার্ড হাউস, মাছ ধরার সুব্যবস্থা, হার্বাল গার্ডেন, বিষমুক্ত ফসল, দেশীয় ফল, সবজি, ফুলের বাগান, বিশাল দুটি খেলার মাঠ, আধুনিক রেস্টুরেন্ট, দুটি পিকনিক স্পট, গ্রামীণ পিঠা ঘর, ছোট বাচ্চাদের জন্য কিডস জোনসহ সারা দিন পাখির কলরব, সন্ধ্যায় শিয়ালের হাঁক, বিরল প্রজাতির বাদুড়, জোনাকি পোকার মিছিল ও আতশবাজি, ঝিঁঝি পোকার হৈচৈ। আর ভরা পূর্ণিমা হলে তো কথাই নেই। রিসোর্টের নিয়ম অনুসারে চাঁদনী রাতে বিদ্যুতের আলো জ্বালানো হয় না। ভরা পূর্ণিমা এবং রিমঝিম বর্ষা উপভোগ করার জন্য এই ছুটিই হচ্ছে অন্যতম রিসোর্ট।\n\nঅতিথিদের জন্য এখানে সকালে পরিবেশন করা হয় চালের নরম রুটি অথবা চিতই পিঠা, সঙ্গে দেশী মুরগির তরকারি, সবজি ও ডাল ভুনা। গরম গরম চা অথবা কফি।\n\nরিসোর্টে চাষ করা সবজির দুলমা, ভাজি-ভর্তাসহ হরেক রকমের আয়োজন। সন্ধ্যার আলো-আঁধারিতে পুকুরপাড়ে লোকজ গানের আসর। বাশের বাঁশিতে ভাওয়াইয়ার সুর। লোকজ গল্পের আসর। লাল চালের মুড়ি। সবজির পাকুড়া। সঙ্গে গরম গরম চা অথবা কফি। যত কাপ চাই। আর এত সব মজার পর যদি চলে আসতে না চান তাহলে থাকার সুব্যবস্থা আছে। থাকতে পারেন কোনো এক কটেজে। এখানে দুই ধরনের থাকার ব্যবস্থা আছে। পরিপূর্ণ গ্রামীণ আমেজের প্রাণময় লোকজ বসবাস অথবা ইট কাঠ বালুর কটেজ।\n\nনগরের বন্দী জীবন থেকে একটু নির্মল আনন্দ দিতে সাদর অভ্যর্থনা জানানোর জন্য প্রস্তুত ‘ছুটি রিসোর্ট’।\n\nপ্রিয়জনকে নিয়ে ঘুরে আসতে অগ্রিম বুকিং করতে হবে। ডে লং ছুটি উপভোগ করার জন্য প্রতিজনের জন্য ২ হাজার টাকা।\n\nবুকিং ফোন নম্বর : +৮৮ ০১৭৭৭১১৪৪৮৮/৯৯\nমেইল: info@chutibd.com\nওয়েবসাইট: www.chutibd.com",
        "email": null,
        "favorite": 0,
        "id": 45,
        "image": "http://i.imgur.com/IUBKQUP.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 24.015593,
        "link": null,
        "longitude": 90.446781,
        "name": "ছুটি রিসোর্ট",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "এবার সব কাজ ফেলে উড়ু উড়ু মনটাকে হাতের মুঠোয় নিয়ে ‘ঘুরে বেড়াই বাংলাদেশ’ দল নিয়ে গিয়েছিলাম মেঘ পাহাড়ের দেশ বান্দরবানে। সেখানে মেঘ ছাপিয়ে মাথা উঁচু করে বসে থাকা গ্রাম পাসিংপাড়া এবং চারপাশে পাহাড় দিয়ে ঘেরা লুকানো এক অসাধারণ সুন্দর গ্রাম লুং থাউসি।\n\nরাতের বাসে রওয়ানা দিয়ে বান্দরবানে পৌঁছাই সকাল ৯টার দিকে। গন্তব্য বগালেক হয়ে পাসিংপাড়া। বান্দরবান থেকে জিপ গাড়িতে সোজা রুমা বাজার।\n\nরুমা থেকে গাইড পানুওম বমকে সঙ্গে নিই। আর্মি ক্যাম্পে নাম ঠিকানা লিপিবদ্ধ করে চান্দের গাড়িতে গিয়ে উঠি। থিম পার্কে না গিয়েও রোলার কোস্টারের মজা পেতে চাইলে আপনাকেও উঠতে হবে বান্দরবানের চান্দের গাড়িতে।\n\nকমলা বাজার পর্যন্ত পথটা কেটে গেল এভাবেই। বগালেকের পথে পর্যটকদের নামিয়ে দেওয়া হয় কমলা বাজারে। এবার শুরু হল বাঁশের লাঠি নিয়ে উঁচু-নিচু পাহাড়ি পথের পাড়ি দেওয়া।\n\nএভাবে পাহাড় বেয়ে মাঝরাতে পৌঁছাই বাংলাদেশের সবচেয়ে উঁচুতে অবস্থিত একটি অদ্ভুত প্রাকৃতিক হ্রদ বগালেকে।\n\nবগালেকে পানির রং লালচে ধরনের দেশের কোনো জলাভূমির সঙ্গেই যার মিল খুঁজে পাওয়া যাবে না। সমুদ্রপৃষ্ঠ থেকে এ লেকের উচ্চতা প্রায় তিন হাজার ফুট।\n\nলেকের টলটলে পানি দেখে সাঁতার না জেনেও ঝাঁপিয়ে পড়লেন স্বপন মামা। মামাকে তুলতে গিয়ে পালিয়ে গেল ‘ঘুরে বেড়াই বাংলাদেশ’ দলের রাতের ঘুম। মুগ্ধ নয়নে দেখলাম আকাশ পাহাড় আর জলের মিতালি।\n\nপ্রকৃতি এখানে ঢেলে দিয়েছে একরাশ সবুজের ছায়া। যেন তুলির আঁচড়ে বগালেকের পুরো জায়গা সেজেছে ক্যানভাসের রঙে। আর প্রকৃতি তার আপন খেয়ালে এঁকেছে জলছবি।\n\nপরদিন সকালে চিংড়ি ঝরনা পার হয়ে পাহাড়ি পেয়ারার লোভে ঢুকে পড়লাম বান্দরবানের সবচেয়ে সুন্দর গ্রাম দার্জিলিং পাড়ায়। সেখানকার দোকানদার জানালেন, পাশেই নাকি একটা সুন্দর পাড়া রয়েছে নাম লুংথাউসি।\n\nগাইড পানুওম বমও ভরসা দিল, তার এসব চেনা। তার উপর ভরসা করেই কেওক্রাডংকে ফেলে বা দিকে নেমে চললাম পাহাড়ের ঢাল বেয়ে। সে এক রোমহর্ষক যাত্রা!\n\nকোথায় যাচ্ছি কিছুই জানি না। পাহাড়ে ওঠার চেয়ে নিচে নামা কঠিন কাজ। সে সময় যদি পায়ের নিচে থাকে ঝুর ঝুরে মাটি, তাহলে তো কথাই নেই।\n\n\nএকটানা প্রায় আড়াই হাজার ফুট খাঁড়া পাহাড়ের ওপর থেকে নামতে থাকলাম। পরিস্থিতি এমন যে পা একটু পিছলে গেলে সোজা গিয়ে পড়বো নিচে থাকা সঙ্গী রাসেল ভাইয়ের ঘাড়ে।\n\nএরপর আবার ওপরে ওঠা আমাদের দুঃখ দেখে আকাশও কেঁদে দিলো! টানা আট ঘণ্টা বৃষ্টিতে সৃষ্টি পাহাড়ি ঢল ঠেলে আর শরীরে গোটা ৬০-৭০টি জোঁক নিয়ে শেষ বিকেলে যখন লুংথাউসি পাড়ার সীমানায় পা রাখলাম, তখন আর শরীরে এতটুকু শক্তিও অবশিষ্ট রাখেনি খেয়ালী সবুজ পাহাড়।\n\nরাতে থাকার জন্য দুইটা তাঁবু টানানো হয়েছিল। সেগুলোও ভিজে জবজবে চারপাশে তাকিয়ে দেখি পায়ের নিচে থেকে মেঘেরা কুণ্ডলি পাঁকিয়ে উঠে যাচ্ছে ওপারের দিকে।\n\nযেন এই মাত্র তাদের স্কুল ছুটি হলো। অদ্ভুত সেই দৃশ্য। সূর্যের আলোয় মুহূর্তেই সাদা থেকে সোনালি হয়ে যেন যেমন খুশি তেমন সাজ প্রতিযোগিতায় অংশ নিয়েছে।\n\nএখানে সাদা কুণ্ডলি তো খানিক দূরে পাঁক খাচ্ছে সোনালি মেঘ। চারপাশে যেন রংধনুর রাশি। একটা গুনতে শুরু করলে মুহূর্তেই সেখানে আরেকটা তৈরি হয়ে যায়, তার ওপর সিঁড়ির মতো আরেকটা। যেন তৈরি হচ্ছে স্বর্গে যাওয়ার রঙিন রাস্তা!\n\nবেলা বাড়তে বাড়তেই মেঘগুলো উঠে যায় ধরা-ছোঁয়ার বাইরে। কাজেই সেগুলোকে আবার নাগালে পেতে হলে আমাদের উঠতে হবে আরও উপরে।\n\nসুতরাং আর দেরি না করে রওয়ানা দিলাম অনেক উঁচু গ্রাম বা জনবসতি এলাকা মেঘের রাজ্য পাসিংপাড়ার দিকে। পাহাড়ে যান বাহন বলতে দুটি পা-ই সম্বল।\n\nসেগুলোকে বিরাম না দিয়ে সন্ধ্যার পরে পৌঁছে গেলাম মেঘের রাজ্য পাসিংপাড়ায়। ঘন মেঘে ছেয়ে আছে এই পাড়ার পুরো রাস্তা। অনেক নিচের ব্যস্ত শহর সেখানে গরমে দরদর করে ঘামছে।\n\nসেখানে ‘ঘুরে বেড়াই বাংলাদেশ’ দলের সদস্যরা ঠাণ্ডায় কাঁপছিল থরথর করে। ঘন কালো মেঘের জন্য এখানে ঘর বাড়িতো দূরের কথা, হাতে রাখা চায়ের কাপটা পর্যন্ত দেখা যায় না।\n\nমেঘগুলো পুরোপুরি কুয়াশার মতো। গায়ে লাগলে টের পাওয়া যায় জামা-মাথা ভিজে যাচ্ছে। হাত দিয়ে ধরা যায় না, দলা পাঁকানো যায় না, অথচ সে আছে। রাত ১০টার দিকে ঘন কালো ভারি মেঘে ঢেকে গেল রাস্তার প্রতি ঘাসের মাথা।\n\nশুরু হলো তাণ্ডব লীলা! বজ্রসহ বৃষ্টি। কিন্তু আশ্চর্যের ব্যাপার হলো সবই হচ্ছে আমাদের পায়ের নিচে! পায়ের নিচে বজ্রপাত, বৃষ্টি, বাতাস সব বুঝতে পারছি কিন্তু একটা ফোটাও পায়ে এসে লাগছে না। লাগবে কীভাবে আমরা এখন মেঘের ওপরে।\n\nকীভাবে যাবেন:\nঢাকার ফকিরাপুল, কমলাপুর, কলাবাগান, ইস্পাহানী বিল্ডিংয়ের পাশ থেকে শ্যামলী, এস আলম, সৌদিয়া, ডলফিন ও সেন্টমার্টিনসহ আরও অনেক পরিবহনের বাসে বান্দরবান যাওয়া যায়।\n\nভাড়া ৭৩০ টাকা (নন এসি) ৮৫০ (এসি), বান্দরবান থেকে রুমা বাজার পর্যন্ত জিপে জনপ্রতি ১৫০ টাকা। রুমা থেকে বগালেক পর্যন্ত রিজার্ভ চান্দের গাড়িতে ভাড়া প্রায় আড়াই হাজার টাকা। এরপর বাকিটা হাঁটা পথ। পাসিংপাড়া পৌঁছাতে ছয়-সাত ঘণ্টা লাগবে।\nমো. অহিদ উল্লাহ পাটোয়ারী",
        "email": null,
        "favorite": 0,
        "id": 46,
        "image": "http://i.imgur.com/UyE1hLL.jpg",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 22.246848,
        "link": null,
        "longitude": 92.243349,
        "name": "মেঘের রাজ্য পাসিংপাড়া",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "বাংলাদেশের সবচাইতে সুন্দর ঝর্না গুলির একটি রাইক্ষ্যং ঝর্নার অবস্থান রাঙামাটির বিলাইছড়ী তে, কিন্তু যেতে হয় বান্দারবান হয়ে। \nযেভাবে যাবেনঃ\nরুমা বাজার (বান্দরবন) থেকে গাইড সহ এখানে দুটি পথে যাওয়া যায়ঃ\n১) রুমা বাজার > বগা লেক > সৈকত পাড়া > আনন্দ পাড়া > পুকুর পাড়া।\n২) রুমা বাজার > বগামুখ পাড়া (নৌকা পথ) > ইনু পাড়া > পুকুর পাড়া।\nপ্রথম পথে বগা লেক থেকেই ট্রেকিং করা লাগবে... দ্বিতীয় পথে ইনু পাড়া পর্যন্ত নৌকা করে যেতে পারবেন, পরবর্তীতে ট্রেকিং ... রাইক্ষ্যং লেক এলাকার থাকার জন্য পুকুর পাড়া অথবা প্রানজং পাড়ার যেকোনো একটা বেছে নিতে পারেন... লেকের খুব কাছাকাছিই আছে রাইক্ষ্যং ঝর্ণা... প্রানজং পাড়া থেকে রাইক্ষ্যং ঝর্ণা যেতে ৩০ মিনিটের মতন ট্রেকিং করা লাগে।\nকাছাকাছিই আছে ভারত ও মায়ানমারের বর্ডার... বাংলাদেশ, ভারত ও মায়ানমার যে জায়গায় মিলেছে সেখানে ব্রিটিশ আমলের এক পিলার আছে... জায়গাটা তিনমাথা নামে পরিচিত... রাইক্ষ্যং ঝর্ণা থেকে আর সামনে এগোলে তিনমাথায় যাওয়া যায়।",
        "email": null,
        "favorite": 0,
        "id": 47,
        "image": "http://i.imgur.com/QuHusNw.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 22.491247,
        "link": null,
        "longitude": 92.338188,
        "name": "রাইক্ষ্যং ঝর্না",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "ওয়ার সিমেট্রি চট্টগ্রামে অবস্থিত একটি কমনওয়েলথ যুদ্ধ সমাধি। ১৯৪১-১৯৪৫ সালে বার্মায় সংঘটিত যুদ্ধে যে ৪৫হাজার কমনওয়েলথ সৈনিক নিহত হন, তাদের স্মৃতি রক্ষার্থে মায়ানমার (তৎকালীন বার্মা), আসাম, এবং বাংলাদেশের ৯টি রণ সমাধিক্ষেত্র তৈরি করা হয়েছে। বাংলাদেশে দুটি কমনওয়েলথ রণ সমাধিক্ষেত্র আছে, যার অপরটি কুমিল্লাতে অবস্থিত। প্রতিবছর প্রচুর দর্শনার্থী যুদ্ধে নিহত সৈন্যদের প্রতি সম্মান জানাতে এসকল রণ সমাধিক্ষেত্রে আসেন।\nচট্টগ্রাম রণ সমাধিক্ষেত্র মূলত দ্বিতীয় বিশ্বযুদ্ধে (১৯৩৯-১৯৪৫) নিহত ভারতীয় (তৎকালীন) ও বৃটিশ সৈন্যদের কবরস্থান। এটি ১৯৪৩-১৯৪৪ সালে তৈরি হয়েছে। এটি নগরীর দামপাড়া লোকালয়ের ১৯ নং বাদশাহ মিয়াঁ সড়কে অবস্থিত। এয়ারপোর্ট থেকে দূরত্ব ২২ কিলোমিটার এবং পোর্ট থেকে দূরত্ব ৮ কিলোমিটার। এটি আর্ট কলেজর এবং ফিনলের গেস্ট হাউসের নিকটবর্তী। এই সমাধিক্ষেত্রটি Commonwealth War Graves Commission (CWGC) কর্তৃক প্রতিষ্ঠিত হয়েছিল ও তারাই এই সমাধিক্ষেত্র পরিচালনা করেন। প্রতি বছর নভেম্বর মাসে সকল ধর্মের ধর্মগুরুদের সমন্বয়ে এখানে একটি বার্ষিক প্রার্থণাসভা অনুষ্ঠিত হয়।\nচট্টগ্রামে তৎকালীন সময়ে ছিল অনেক বড় হাসপাতাল। এছাড়া চট্টগ্রাম ছিল যুদ্ধ-সরঞ্জাম সরবরাহের ক্ষেত্র, গভীর সমুদ্র বন্দর যেখান থেকে মিত্র বাহিনী আরাকান এলাকায় তাঁদের সামরিক অভিযান পরিচালনা করতো। ব্রিটিশ সেনাবাহিনী দ্বারা নির্মিত এই সমাধিক্ষেত্রে প্রথম দিকে ৪০০ টি কবর ছিল। বর্তমানেএই সমাধিক্ষেত্রের ৭৫৫ টি কবর আছে। এর মধ্যে অধিকাংশ হলেন সেসময়কার হাসপাতালের মৃত সৈনিকরা। তাছাড়াও যুদ্ধের পর বিভিন্ন স্থান থেকে কিছু লাশ স্থানান্তর করেও এখানে সমাহিত করা হয়। বাহিনী অনুযায়ী এখানে এর মধ্যে রয়েছেন ১৪ জন নাবিক, ৫৪৩ জন সৈনিক, ১৯৪ জন বৈমানিক এবং ৪ জন বেসামরিক মানুষ। সর্বমোট ৭৩৮ জন নিহতের পরিচয় জানা সম্ভব হয়েছিল। প্রবেশ মুখে একটি chitt warমেমোরিয়াল আছে যেখানে দ্বিতীয় বিশ্বযুদ্ধের সময় সমুদ্রে নিহত রয়াল ইন্ডিয়ান নেভি ও মার্চেন্ট নেভি এর ৬৪৬৯ জন নাবিকের নাম ও পরিচয় সংরক্ষণ করা আছে।\nসমাধিক্ষেত্রটির প্রবেশমুখে একটি তোরণ ঘর, যার ভিতরের দেয়ালে এই সমাধিক্ষেত্রে ইতিহাস ও বিবরণ ইংরেজি ও বাংলায় লিপিবদ্ধ করে একখানা দেয়াল ফলক লাগানো রয়েছে। ভিতরে সরাসরি সামনে প্রশস্থ পথ, যার দুপাশে সারি সারি কবর ফলক। সৈন্যদের ধর্ম অনুযায়ী তাদের কবর ফলকে নাম, মৃত্যু তারিখ, পদবির পাশাপাশি ধর্মীয় প্রতীক লক্ষ করা যায়- খ্রিস্টানদের কবর ফলকে ক্রুশ, মুসলমানদের কবর ফলকে আরবি লেখা (যেমন: হুয়াল গাফুর) উল্লেখযোগ্য। প্রশস্থ পথ ধরে সোজা সম্মুখে রয়েছে সিঁড়ি দেয়া বেদি, তার উপরে শোভা পাচ্ছে খ্রিস্টধর্মীয় পবিত্র প্রতীক ক্রুশ। প্রতি দুটি কবর ফলকের মাঝখানে একটি করে ফুলগাছ শোভা পাচ্ছে। এছাড়া পুরো সমাধিক্ষেত্রেই রয়েছে প্রচুর গাছ।\nচট্টগ্রাম ওয়ার সিমেট্রি সকাল ৭ টা থেকে দুপুর ১২ টা এবং দুপুর ২ টা থেকে বিকাল ৫ টা পর্যন্ত দর্শনার্থীদের জন্য খোলা রাখা হয়।\nশ্রীমঙ্গল ওয়্যার সিমেট্রি : দ্বিতীয় বিশ্বযুদ্ধ ও তৎপরবর্তী সময়ে যে সব ব্রিটিশ নাগরিক তথা চা বাগান ব্যবস্থাপনা কতৃপক্ষ মৃত্যুবরণ করেছেন তাদের কবর (ওয়্যার সিমেট্রি) অত্যন্ত আকর্ষণীয় এক স্থান। চা বাগানের মাঝে-পাখির কল কাকলিতে ভরা, চারিদিকে দেয়াল ঘেরা ওয়্যার সিমেট্রির অবস্থান খেজুরীছড়া চা বাগানে। শত-শত ব্রিটিশ নাগরিকের কবরের শিয়রে মৃতের পরিচিতি ভিন্নমাত্রা যোগ করেছে। ওয়্যার সিমেট্রি দেখতে চাইলে শ্রীমঙ্গল শহর থেকে গাড়িযোগে চলে যান খেজুরীছড়া চা বাগানের ফ্যাক্টরির সামনে। সেখান থেকে ডানদিকে রাজঘাট চা বাগানের রাস্তায় সামান্য এগুলেই ডান পাশে চোখে পড়বে ওয়্যার সিমেট্রিটি। প্রতিদিন অসংখ্য বিদেশী পর্যটক এখানে এসে প্রার্থনা করে যান।\njjkময়নামতি ওয়ার সেমেট্রি : ময়নামতি ওয়ার সিমেট্রি বাংলাদেশের কুমিল্লাতে অবস্থিত একটি কমনওয়েলথ যুদ্ধ সমাধি।\nময়নামতি রণ সমাধিক্ষেত্র মূলত দ্বিতীয় বিশ্বযুদ্ধে (১৯৩৯-১৯৪৫) নিহত ভারতীয় (তৎকালীন) ও বৃটিশ সৈন্যদের কবরস্থান। এটি ১৯৪৩-১৯৪৪ সালে তৈরি হয়েছে। কুমিল্লা শহর থেকে প্রায় ৭ কিলোমিটার দূরে কুমিল্লা ক্যান্টনমেন্টের খুব কাছেই এই যুদ্ধ সমাধির অবস্থান। এই সমাধিক্ষেত্রটি Commonwealth War Graves Commission (CWGC) কর্তৃক প্রতিষ্ঠিত হয়েছিল ও তারাই এই সমাধিক্ষেত্র পরিচালনা করেন। প্রতি বছর নভেম্বর মাসে সকল ধর্মের ধর্মগুরুদের সমন্বয়ে এখানে একটি বার্ষিক প্রার্থণাসভা অনুষ্ঠিত হয়।\nকুমিল্লায় তৎকালীন সময়ে ছিল অনেক বড় হাসপাতাল। এছাড়া কুমিল্লা ছিল যুদ্ধ-সরঞ্জাম সরবরাহের ক্ষেত্র, বিমান ঘাঁটি, আর ১৯৪৪ সালে ইম্‌ফলে স্থানান্তরিত হবার আগে চতুর্দশ সেনাবাহিনীর সদরদপ্তর। এই সমাধিক্ষেত্রের ৭৩৬টি কবর আছে। এর মধ্যে অধিকাংশ হলেন সেসময়কার হাসপাতালের মৃত সৈনিকরা। তাছাড়াও যুদ্ধের পর বিভিন্ন স্থান থেকে কিছু লাশ স্থানান্তর করেও এখানে সমাহিত করা হয়। বাহিনী অনুযায়ী এখানে এর মধ্যে রয়েছেন ৩জন নাবিক, ৫৬৭জন সৈনিক এবং ১৬৬জন বৈমানিক। সর্বমোট ৭২৩ জন নিহতের পরিচয় জানা সম্ভব হয়েছিল।",
        "email": null,
        "favorite": 0,
        "id": 48,
        "image": "http://i.imgur.com/3nngr1m.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 22.356674,
        "link": null,
        "longitude": 91.82796,
        "name": "চট্টগ্রাম ওয়ার সিমেট্রি",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "দ্বীপ জেলা ভোলার মূল ভূখণ্ড থেকে বিচ্ছিন্ন ছোট্ট এক দ্বীপ মনপুরা। ভোলা সদর থেকে ৮০ কিলোমিটার দক্ষিণ-পূর্বে বঙ্গোপাসাগরের কোল ঘেঁষে মেঘনার বুকে জেগে ওঠা আটশ বছরের পুরানো এ দ্বীপটি প্রকৃতির অপার সৌন্দর্যের লীলাভূমি। পর্যটনের অপার সম্ভাবনা থাকলেও মনপুরা আজও অবহেলিত।\nপ্রাণী ও উদ্ভিদ সম্পদের বৈচিত্রে ভরপুর এ দ্বীপে না আসলে বোঝাই যাবে না এ দ্বীপ উপেজলায় কি মায়া লুকিয়ে আছে। পর্যটক বা ভ্রমণ পিপাসু মানুষকে মুগ্ধতার বন্ধনে আটকে দেয়ার বহু জাদু ছড়ানো আছে এ দ্বীপে। এখানে ভোরের সূর্য ধীরে ধীরে পৃথিবীতে তার আগমনী বার্তা ঘোষণা করে। আবার বিকালের শেষে এক পা-দুপা করে সে আকাশের সিঁড়ি বেয়ে লাল আভা ছড়াতে ছড়াতে পশ্চিমাকাশে মুখ লুকোয়। রাতে নতুন শাড়িতে ঘোমটা জড়ানো বধুর মত সলাজ নিস্তব্ধতা ছেয়ে যায় পুরো দ্বীপ।\nজমির শাহ পূর্ণ সাধকের স্মৃতি বিজড়িত এই মনপুরা দ্বীপের ইতিহাসে বেশ প্রাচীন। সাতশ বছর আগে পর্তুগিজ জলদস্যুদের আস্তানা ছিল মনপুরায়। তাই আজও এখানে পর্তুগিজদের নিয়ে আসা কেশওয়ালা লোমশ কুকুর দেখতে পাওয়া।\nমনপুরার প্রধান আকর্ষণ হচ্ছে হাজার হাজার একরের ম্যানগ্রোভ বন। যেখানে জীবিত গাছের সংখ্যা এক কোটিরও বেশি। মাইলের পর মাইল বৃক্ষরাজির বিশাল ক্যানভাস মনপুরাকে সাজিয়েছে সবুজের সমারোহে।\nমনপুরার বিচ্ছিন্ন চরাঞ্চল চর তাজাম্মুল, চরজামশেদ, চরপাতিলা, চর পিয়াল, চরনিজাম, লালচর, বালুয়ারচর, চর গোয়ালিয়া, সাকুচিয়াসহ ছোট-বড় ১০-১২টি চরে বন বিভাগের প্রচেষ্টায় চলছে নীরব সবুজ বিপ্লব। চোখ ধাঁধানো রূপ নিয়েই যেন এসব চরের জন্ম। চরগুলো কিশোরীর গলার মুক্তোর মালার মতো মনপুরাকে ঘিরে আছে। শীত মৌসুমে হাজার হাজার অতিথি পাখির কলকাকলিতে মুখর থাকে সমগ্র চরাঞ্চল। চরাঞ্চলের অতিথি পাখির উড়ে বেড়ানো, হরিনের পালের ছোটাছুটি, সুবিশাল নদীর বুক চিরে ছুটে চলা জেলে নৌকা, ঘুরে বেড়নো মহিষের পাল আর আকাশ ছোঁয়া কেওড়া বাগান কঠিন হৃদয়ের মানুষের মনও ছুঁয়ে যায়। চারদিকে নদীবেষ্টিত মনপুরায় নৌকা কিংবা সাম্পানের ছপছপ দাঁড় টানার শব্দ আর দেশি-বিদেশি জাহাজের হুঁইসেলের মিলে মিশে একাকার হলে মনে হয় কোনো দক্ষ সানাইবাদক আর তবলচির মন ভোলানো যুদ্ধ চলছে।\n1মনপুরায় যে শুধু প্রাকৃতিক দৃশ্যই দেখা যাবে তা নয়। গতানুগতিক সব খাবার ছাড়াও তিনটি স্পেশাল আইটেম আছে মনপুরার। এগুলো হচ্ছে খাসি পাঙ্গাস, মহিষের দুধের কাঁচা দই ও শীতের হাঁস। নদী থেকে ধরে আনা টাটকা খাসি পাঙ্গাস আর চরাঞ্চলে ঘুরে বেড়নো মহিষের পাল (বাতান) থেকে সংগৃহিত কাঁচা দুধ বা দইয়ের স্বাদই আলাদা। তাছাড়া মেঘনার টাটকা ইলিশের স্বাদও ভোলা যায় না কখনো। মনপুরার দক্ষিণ-পূর্ব প্রান্তে সরাকারি ও ব্যক্তিমালিকানাধীন জায়গায় গড়ে উঠেছে মনপুরা ফিশারিজ লিমিটেড। ছয় কিলোমিটার দীর্ঘ ও ২১০ একর জমিতে গড়ে ওঠা ওই খামারবাড়িতে সরকারি ব্যবস্থাপনায় গড়ে উঠতে পারে পর্যটন কেন্দ্র। এ খামার বাড়িতে রয়েছে বিশাল চার-পাঁচটি পুকুর ও বাগান। সেখানে নারিকেল গাছের সংখ্যা প্রায় দুই হাজার। দৃষ্টিনন্দন এ খামার বাড়িটি হতে পারে পর্যটকদের জন্য বাড়তি আকর্ষণ।\nঅনুন্নত যোগাযোগ ব্যবস্থাই মনপুরার প্রধান সমস্যা। মনপুরার অভ্যন্তরীণ যোগাযোগ ব্যবস্থা বেশ উন্নত হলেও বাণিজ্যিক যোগাযোগ ব্যবস্থা খুবই করুণ। যখন তখন যে কেউ ইচ্ছে করলেই মনপুরা যেতে-আসতে পারেন না। ঢাকা থেকে সরাসরি লঞ্চে মনপুরায় যাওয়া যায়। ঢাকা থেকে হাতিয়াগামী লঞ্চ মনপুরায় রামনেওয়াজ ঘাটে প্রায় এক ঘণ্টা যাত্রাবিরতি করে। মনপুরার মানুষও ওই লঞ্চেই ঢাকায় যাতায়াত করেন। আবার ঢাকা থেকে ফেরেন ওই একই লঞ্চে। এছাড়া ঢাকা কিংবা বরিশাল থেকে ভোলা হয়ে তজুমদ্দিন ঘাটের সি-ট্রাকে মনপুরায় যাওয়া যায়। সি-ট্রাকটি তজুমদ্দিন থেকে ছাড়ে প্রতিদিন বিকাল ৩টায় আর মনপুরা থেকে ছাড়ে সকাল ১০টায়। অপরদিকে চরফ্যাশনের বেতুয়াঘাট থেকে মনপুরার জনতা বাজার রুটে দৈনিক দুটি লঞ্চ চলাচল করে। ওই রুট দিয়েও প্রতিদিন শত শত মানুষ মনপুরায় আসা-যাওয়া করছেন। এপ্রিল থেকে নভেম্বর পর্যন্ত এ নদীপথটি ডেঞ্জার পয়েন্ট হিসেবে চিহ্নিত হওয়ায় এই রুটে তখন লঞ্চ চলাচল বন্ধ থাকে।\nমনপুরায় ভালো মানের কোনো পর্যটন হোটেল না থাকায় পর্যকটকরা এখানে আসতে খুব একটা আগ্রহী হন না। তবে মনপুরা প্রেসক্লাব প্রাথমিকভাবে মাঝারি মানের একটি হোটেলের ব্যবস্থা করেছে।\nমনপুরা উপজেলা পরিষদ চেয়ারম্যান আলহাজ্ব নজির আহমেদ মিয়া বলেন, মনপুরাকে পর্যটন কেন্দ্র হিসেবে গড়ে তুলতে প্রথমেই যাতায়াত ব্যবস্থা উন্নত করতে হবে। সরকারের পাশাপাশি বেসরকারি উদ্যেক্তারাও যদি গুরুত্বের সাথে অবহেলিত এ সম্ভাবনার উপর দৃষ্টি রাখতেন, তবে এখানে আন্তর্জাতিক মানের পর্যটন কেন্দ্র গড়ে তোলা সম্ভব।\nএকই সুর উপজেলা নির্বাহী অফিসার (ইউএনও) আবদুল্যাহ আল বাকীর কন্ঠে। তিনি বলেন, ভোলা জেলার মূল ভূখণ্ড থেকে বিচ্ছিন্ন হলেও প্রকৃতির বৈচিত্রময় নানা আয়োজন ছড়িয়ে আছে এ মনপুরা দ্বীপে। অবকাঠামোগত সুযোগ-সুবিধা, ভাল মানের হোটেল, যোগাযোগ ব্যবস্থার উন্নতিসহ আনুসাঙ্গিক বিভিন্ন সুবিধা বাড়াতে পারলে মনপুরা দেশের অন্যতম পর্যটন স্পট হিসেবে আত্মপ্রকাশ করতে পারবে।\nn Monpura.সরকারি কিংবা বেসরকারিভাবে তজুমদ্দিন-মনপুরা এবং চরফ্যাশন-মনপুরা রুটে স্পিডবোট সার্ভিস চালু করলে পর্যটকরা কম সময়ে মনপুরায় যেতে পারবেন। তাছাড়া মনপুরায় ভালো মানের হোটেল-মোটেল গড়ে উঠলে এ দ্বীপে পর্যটকদের আগমন বাড়বে। প্রয়োজনীয় সুযোগ-সুবিধার ব্যবস্থা করলে মনপুরা হতে পারে দেশের অন্যতম পর্যটন স্পট। এর মাধ্যমে অর্থনৈতিক সমৃদ্ধি আনা সময়ের ব্যাপার মাত্র।\nভোলা জেলার ইতিহাস সূত্রে জানা যায়, তেরশ শতাব্দীতে এ দ্বীপের উৎপত্তি হয়। তবে মানুষের বসবাস শুরু হয় ষোড়শ শতাব্দীতে। দ্বীপটি বাকলা চন্দদ্বীপের (বরিশালের পূর্ব নাম) জমিদারি প্রথার অন্তর্ভুক্ত ছিল। সে সময় কয়েকজন ইউরোপীয় পরিব্রাজক ডারথেমা লি ব্রাংক, সিজার ফ্রেডরিক ও মউনরিক এই দ্বীপ ভ্রমণে আসেন। এ সময় মি. মউনরিক তৎকালীন দক্ষিণ শাহবাজপুর ও চর মনপুরাকে উদ্ভিদ বৈচিত্র্য পরিপূর্ণ দ্বীপ হিসেবে চিহ্নিত করেন।\n১৫১৭ সালে এই পরিব্রাজকরা তাদের ব্যবসা-বাণিজ্যের জন্য মনপুরাকে নির্বাচিত করে বসতি স্থাপন শুরু করেন। তখন এ দ্বীপটির অপার প্রাকৃতিক সৌন্দর্য, নদী জলাশয়ের মাছ, পশুসম্পদ, মহিষের দুধ, পনির এবং দই যে কোনো আগন্তুকের মন ভরিয়ে দিত বলে এই দ্বীপের নামকরণ করা হয় মনপুরা। তবে মনপুরার নামকরণ নিয়ে মতবিরোধ রয়েছে।\nঐতিহাসিক বেভারিজ মনপুরার নামকরণ নিয়ে লিখেছেন, মনগাজী নামের এক ব্যক্তি সেই সময়ের জমিদারি থেকে মনপুরা চর লিজ নেন অষ্টাদশ শতাব্দীর মধ্যভাগে। পরবর্তী সময়ে তার নামনুসারে এই দ্বীপটির নামকরণ করা হয় মনপুরা। স্থানীয় লোককাহিনী মতে, মনগাজী নামের এখানকার একজন মাঝি বাঘের আক্রমেণ প্রাণ হারালে এ চরের নাম হয়ে যায় মনপুরা। এই দ্বীপটি এক সময় হাতিয়া-সন্দ্বীপের সঙ্গে যুক্ত ছিল এবং মোঘল শাসনামলে এখানে সন্দ্বীপের লোকেরা বসতি স্থাপন শুরু করে।\n১৮৩৩ সালে মনপুরাকে ভোলার অধীনে চিরস্থায়ী বন্দোবস্ত দেয়া হয়। এর একশ বছর পর ১৯৮৩ সালে মনপুরা উপজেলায় উন্নীত হয়।",
        "email": null,
        "favorite": 0,
        "id": 49,
        "image": "http://i.imgur.com/9n1Gjh1.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 22.256386,
        "link": null,
        "longitude": 90.970119,
        "name": "মনপুরা দ্বীপ",
        "phone": null
    },
    {
        "address": null,
        "category_id": 7,
        "description": "রাজধানী ঢাকা ও চট্টগ্রাম থেকে বাস কিংবা ট্রেনে চলে আসুন মৌলভীবাজার জেলার শ্রীমঙ্গলে। এখানে এসে হোটেল রেস্ট হাউজ কিংবা হোটেলে হাতমুখ ধোঁয়ে খানিকণ বিশ্রাম নিয়ে বেরিয়ে পড়ুন “শ্রী” সমৃদ্ধ শ্রীমঙ্গলের সৌন্দর্য উপভোগ করতে।\n\nচলুন এবার ঘূরে আসি শ্রীমঙ্গলের আকর্ষণীয় স্থানগুলোর কয়েকটিতে -\n\nচা বাগান\n-----------\nচা বাগান মানেই ‘অ্যাডভেঞ্চার’ বা রোমাঞ্চ। সবুজের চাদরে মোড়ানো চা বাগান পর্যটকদের কাছে খূবই আকর্ষণীয়। বাংলাদেশে মোট ৭টি ভ্যালী রয়েছে এর মধ্যে সিলেট বিভাগে রয়েছে ৬টি। এই ভ্যালীতে মোট চা বাগানের সংখ্যা ১৩৮টি। শুধু শ্রীমঙ্গলে রয়েছে ৩৮টি চা বাগান। এ জন্য শ্রীমঙ্গলকে চায়ের রাজধানীও বলা হয়। এতো চা বাগান, আপনি কোন বাগান দেখতে যাবেন সিদ্ধান্ত নিতে কষ্ট হবে। কারণ শ্রীমঙ্গলের পূর্বদিকে কিছূ অংশ হাওর ছাড়া পুরো উপজেলা জুড়ে শুধু চা বাগান। আপনি যখন মাইলের পর মাইল চা বাগানের ভিতর দিয়ে চলবেন তখন আপনার মনে হবে বিশ্বের সকল সৌন্দর্য্য যেন আপনার সামনে। একটি রিকশা, মিশুক কিংবা প্রাইভেট কার নিয়ে প্রবেশ করুন চা বাগানের ভিতর। চা বাগানের ঢুকার পর মনে হবে ভিন্ন পরিবেশ। মনে হবে কোনো দ শিল্পী যেন মনের মাধুরী মিশিয়ে স্তরে স্তরে সবুজকে সাজিয়ে রেখেছে। চারপাশে কেবল সবুজের মেলা।\n\nলাউয়াছড়া জাতীয় উদ্যান\n------------------------------\nচা বাগান দেখা শেষ হয়ে গেলে আপনি চলে যেতে পারেন লাউয়াছড়া জাতীয় উদ্যানে। শ্রীমঙ্গল থেকে ভানুগাছ-কমলগঞ্জ রাস্তায় ৭ কিলোমিটার এগুলেই লাউয়াছড়া জাতীয় উদ্যান। জীববৈচিত্র্য ও বন্যপ্রানীর মহামিলনের নান্দনিক সৌন্দর্য্যরে স্থান লাউয়াছড়া জাতীয় উদ্যান। প্রকৃতির অপরুপ সৌন্দর্য্য মন্ডিত লাউয়াছড়া জাতীয় উদ্যান ট্রপিক্যাল ফরেস্ট’ খ্যাত। জীববৈচিত্র্যে ভরপুর এই উদ্যানে পশু-পাখি দর্শনের জন্য একটি আকর্ষণীয় স্থান। যেখানে উঁচু-নিচু পাহাড়ের গায়ে সারি বেঁধে দাঁড়িয়ে আছে হাজার হাজার প্রজাতির লাখ লাখ বৃক্ষ। ন্যাশনাল পার্কের প্রবেশ করা মাত্রই আপনি দেখবেন চারিদিকে হাল্কা অন্ধকার রাস্তায় দুপাশের বৃগুলো দিবাকরের আলোক রশ্মিকে আটকে রেখেছে। মাঝে মাঝে বৃসারির মগডালে চোখ রাখুন দেখবেন বানর আর হনুমান লাফালাফি করছে। একটু ভেতরে প্রবেশ করলে আপনার চোখে পড়বে খাটাস, বনমোরগ, উল্লুক, মেছোবাঘ, বন বিড়ালসহ বিভিন্ন জীবজন্তু আর পার্কের বিশাল বিশাল বৃরাজি, জীবজন্তুর হুঙ্কার, ঝিঝি পোকার শব্দ, বানরের লাফালাফি, ঝাঁকঝাঁক উল্লূকের ডাকাডাকি একটু সময়ের জন্য হলেও আপনার ব্যস্ত জীবনের কান্তি দুর করে মনে এনে দেবে প্রশান্তির ছোঁয়া। সীমিত শহরের ব্যস্ত জীবনের ফাঁকে এখনও মানুষ পেতে চায় শ্যামল অভয়ারণ্যের ছোঁয়া কিংবা একটু নিস্তব্ধতার একাকিত্ব।\n\nপর্যটকরা ইকো-ট্যূর গাইডের সাহায্য নিয়ে নির্ধারিত ফি পরিশোধ করে উদ্যানটি ঘূরে দেখতে পারেন। শ্রীমঙ্গলের ভানুগাছ রোড থেকে বাসে জনপ্রতি ১০ টাকা, প্রাইভেট কার নিয়ে গেলে ৫০০ থেকে ৮০০ টাকা, মিশুক নিয়ে গেলে ২০০ থেকে ৪০০ টাকায় ঘুরে আসতে পারেন।\n\nশ্যামলী\n---------\nভ্রমণ পিপাসুদের কথা ভেবেই লাউয়াছড়া জাতীয় উদ্যানের ভেতর শ্যামলীতে নির্মাণ করা হয়েছে একটি পিকনিক স্পট। সবুজের অপরূপ সাজে সজ্জিত শ্যামলী। প্রকৃতিপ্রেমিক, ভ্রমণ বিলাসী ও সৌন্দর্য পিপাসুদের জন্য একটি দর্শনীয় স্থান এটি। এর বাস্তবতা মেলে রাস্তায় দু’পাশে সারিবদ্ধ গাড়ির বহর দেখে। দেশের বিভিন্ন অঞ্চল থেকে আসা গাড়িতে বিভিন্ন ধরণের ও রঙের ব্যানার ঝুলানো থাকে, কেউ বা ব্যানারে লিখেন ‘শ্যামলীতে আনন্দ ভ্রমণ’ বা ‘শিাসফর’ । আবার কেউ বা লিখেন ‘বনভোজনে আমরা ক’জন’। দিন দিন মানুষের ব্যস্ততা বাড়ছে, কাজের চাপে যান্ত্রিক মানুষগুলো একঘেঁয়েমির মধ্যে ডুবে যাচ্ছে। তাই একঘেঁয়েমি থেকে মুক্তি পেতেই তারা ছূটে আসেন শান্ত, অনাবিল সবুজ প্রকৃতির কাছে। আর মানুষের এসব চাহিদা মেটাতেই বুঝি চির সবুজের সাজে সেজেছে শ্যামলী। পর্যটন কেন্দ্র হিসেবে শ্যামলীর সুনাম ছড়িয়ে আছে সারাদেশে। এখানে রয়েছে নানা প্রকার বৃরাজি। দেশের আর কোথাও একই সাথে এত বৈচিত্র্যময় বৃ দেখা যায় না। শ্রীমঙ্গল শহর থেকে ভানুগাছ সড়ক ধরে ৭ কিঃমি দুরে শ্যামলীর অবস্থান। শ্রীমঙ্গল থেকে শ্যামলীর উদ্দেশ্যে রওনা দেওয়র পর পরই প্রথমে চোখে পড়বে রাস্তার দু’পাশে দৃষ্টিজুড়ে চায়ের বাগান। বাংলাদেশ চা গবেষণা ইনস্টিটিউটের রাস্তা পেরিয়ে চোখে পড়বে সারিবদ্ধভাবে দাঁড়িয়ে থাকা বৃগুলো। হ্যাঁ, এগুলোই রাবার গাছ। এরপর পরই সহজেই চোখে পড়বে কাশফুলের সাদা পাহাড়। নীল আকাশের নিচে সবুজের গালিচা, তারই একপাশে শরতের বাতাসে দোল খেয়ে যাচ্ছে কোমল কাশফুল গুলো।\n\nভেষজ উদ্ভিদ বাগান\n-------------------------\nলাউয়াছড়া ন্যাশনাল পার্কেই রয়েছে দেশের পূর্বাঞ্চলের একমাত্র ভেষজ বাগান আরোগ্য কুঞ্জ। মাগুর ছড়া গ্যাস কুপ পেরিয়ে প্রায় আড়াই কিঃমি পথ এগুলোই হাতের ডানদিকে চোখে পড়বে ভেষজ বাগান আরোগ্য কুঞ্জ। পার্কের ২ একর জায়গা জুড়ে বি¯তৃত এ ভেষজ বাগানে রয়েছে ৭৯ প্রজাতির ঔষধী গাছ।\n\nবাংলাদেশ চা গবেষনা ইনস্টিটিউট\n-----------------------------------------\nচারদিকে বিচিত্র সব ফুলের আয়োজন। সারিবদ্ধ পাম, ইউক্যালিপটাস, একাশিয়া ইত্যাদি বৃরাজির শোভা। লেকের জলে ফুটন্ত জলপদ্ম। তারই মধ্যে দাঁড়িয়ে আছে বাংলাদেশ চা গবেষণা ইনস্টিটিউট (বিটিআরআই)। প্রকৃতি আর মানুষের হাতের ছোঁয়া গড়ে ওঠা এলাকাটির সৌন্দর্য্য নিঃসন্দেহে যে কাউকে মুগ্ধ করবে। চা গবেষনা ইনস্টিটিউট ছাড়াও এখানে রয়েছে একটি চা কারখানা। কর্তৃপরে অনুমতি নিয়ে বিজ্ঞানাগার ও চা কারখানায় চা প্রক্রিয়াজাতকরণ দেখার সুযোগ রয়েছে।\n\nনীলকন্ঠ চা কেবিনের ৮ রঙা চা\n--------------------------------------\nবেড়ানোর ফাঁকে এককাপ চা হলে মন্দ হয়না। রীতিমতো অবিশ্বাস্য। বিস্ময়করতো বটেই। এক কাপে ৮ রঙা চা! এটি উদ্ভাবন করেছেন রমেশ রাম গৌড়। আলোড়ন সৃষ্টিকারী রমেশের চায়ের দোকানে খুব সহজেই পৌছাতে পারেন। শ্রীমঙ্গল শহরের কালিঘাট রোড ধরে এগিয়ে উপজেলা স্বাস্থ্য কেন্দ্রের রাস্তায় যেতে বাম দিকে চেখে পড়বে বিজিবি’র ১৪ রাইফেলস ব্যাটালিয়ন সদর দপ্তর এলাকায় মিনি পার্কের আদলে গড়ে উঠা ‘নীলকন্ঠ চা কেবিন। মিডিয়ার বদৌলতে তার আবিস্কৃত দু’ থেকে আট রঙা চা’র খ্যাতি দেশের সীমা ছাড়িয়ে পৌছে গেছে ভিন দেশে। দেশের উচ্চপদস্থ সামরিক বেসামরিক কর্মকর্তা, বিভিন্ন দূতাবাসের রাস্ট্রদূত, রাজনীতিবিদ, চলচ্চিত্র ও মিডিয়া ব্যক্তিত্বসহ বিশ্বের বিভিন্ন দেশ থেকে আগত পর্যটকরা তাঁর চা’র স্বাদ নিয়েছেন। রমেশের সাথে তঁরা ছবি তুলেছেন। পরিদর্শন খাতায় লিখে গেছেন বিস্ময়কর রমেশের চা’র ভূয়সী প্রশংসা। এখানে পাবেন ১০ লেয়ারের চা। প্রতি কাপের দাম পড়বে ৩ টাকা থেকে ১শ’ টাকা পর্যন্ত্ । রমেশ রাম গৌড় ইতিমধ্যে তার গবেষণা চালিয়ে একই পাত্রে ১০ লেয়ারের চা আবিষ্কারের কৌশল আয়ত্ব করেছেন। চা খাওয়া শেষ হলে যদি সময় থাকে বিস্ময়কর রমেশ রাম গৌড়ের সাথে কথা বলে আসতে পারেন। ইতিমধ্যে রমেশকে বিভিন্ন দেশ থেকে আসা পর্যটকরা লাধিক টাকা মাসিক বেতনে চাকুরী দেয়াসহ লোভনীয় প্রস্তাব দিলেও রমেশ তাতে রাজী হননি। নিজের দেশের আবিষ্কার বাইরে নিয়ে যাবেন না বলে এসব প্রস্তাব ফিরিয়ে দেন। চা পান শেষে মন্তব্য খাতায় আপনার অভিমত ব্যক্ত করে আসতে পারেন। ও হ্যাঁ একই রাস্তা ধরে এগিয়ে গেলে ফুল ছড়া চা বাগান ঘেষে রমেশের আরেকটি চা দোকান রয়েছে। মনিপুরী পাড়ায় প্রবেশ পথে নীলকণ্ঠ চা কেবিনে একই ধরনের চা পাওয়া যায় ।\n\nটি রিসোর্ট\n---------------\nটি-রিসোর্টটি উঁচু-নিচু পাহাড়ে ঘেরা। অপূর্ব সৌন্দর্য্য মন্ডিত এই টি-রিসোর্টের চারিদিকে আছে হরেক প্রজাতির গাছ-গাছালি। শ্রীমঙ্গল শহর থেকে ৩ কিলোমিটার দুরে শ্রীমঙ্গল-কমলগঞ্জ সড়কের পাশে ভাড়াউড়া চা বাগান সংলগ্ন ২৫.৮৩ একর জায়গার ওপর এই টি রিসোর্টের অবস্থান। প্রাকৃতিক সৌন্দর্যে ভরপুর চা বাগানে ঘেরা পাহাড়ের ওপর এই টি-রিসোর্ট অবস্থিত। অত্যন্ত সুরতি এই টি রিসোর্টে ১টি অফিস ভবন, ২টি ভিআইপি লাউঞ্জ, ১৪ টি বাংলো, ৯টি স্টাফ হাউস, ৫০টি শ্রমিক সেড, ২টি পাম্প হাউস, ১টি পানির ট্যাংক, ১টি জেনারেটর হাউস ও ১টি জ্বালানি স্টোরসহ একটি বিদেশী রেস্ট হাউসের সমতুল্য আসবাবপত্রসহ সকল সুযোগ সুবিধা রয়েছে। পর্যটকদের জন্য সুইমিংপুলসহ ১টি অত্যাধুনিক টেনিস কোর্ট ও ব্যাডমিন্টন কোর্ট ও রয়েছে। প্রতিটি কটেজে উন্নতমানের ড্রইং, ড্রাইনিং, কিচেন, স্টোর রুম ফ্রিজরুম, বাথরুমসহ ঠান্ডা ও গরম জলের ব্যবস্থা রয়েছে। টি-রিসোর্টে আগে থেকে বুকিং দিয়ে আপনি সহজেই এখানে থাকতে পারেন। এ এলাকাটি আপনাকে মুগ্ধ করবেই। শ্রীমঙ্গলে নেমে রিকশা বা টেক্সিতে করে আপনি ১০/১৫ মিনিটের মধ্যেই পৌঁছে যেতে পারেন টি-রিসোর্টে। অবশ্য টি-রিসোর্টে আসার আগে আপনাকে অবশ্যই বুকিং দিতে হবে।\n\nহাইল হাওর\n---------------\nবৃহত্তর সিলেটের টাঙ্গুয়ার হাওর ও হাকালুকির পর শ্রীমঙ্গলের চারটি ইউনিয়ন জুড়ে প্রাকৃতিক সম্পদ, জীব বৈচিত্র ও জীবিকার বিবেচনায় হাইল হাওর একটি গুরুত্বপূর্ণ জলাভূমি। শ্রীমঙ্গল উপজেলার পশ্চিমপ্রান্তে বিস্তীর্ণ এলাকাজুড়ে আছে এ বিশাল হাওর। হাওরে গিয়ে আপনি সৌন্দযৃ উপভোগ করতে পারেন। হাইল হাওর দেশী বিদেশী হরেক রকম পাখি, শাপলা- শালুক, ঝিনুক, শামুক ও হিজল- করল গাছসহ নানা প্রাকৃতিক সম্পদ। হাওরের সৌন্দর্য উপভোগ করতে এই হাওরে আপনি ডিঙ্গি নৌকায় চড়ে জেলেদের মাছ ধরা দৃশ্য, অতিথি পাখিদের সাঁতারকাটা, জলকেলি ও জেলেদের মাছ ধরার দৃশ্য দেখতে পারেন। হাওরে পৌঁছে আপনি জেলেদের ডিঙ্গি নৌকা পাবেন। শুভেচ্ছা স্বরুপ ৪০/৫০টাকা খরচ করলেই নৌকা ভ্রমণ নিশ্চিত।\n\nবাইক্কা বিল\n---------------\nহাইল হাওরে অবস্থিত সংরতি মৎস্য অভয়াশ্রম ‘বাইক্কা বিল’। ইউএস আইডি’র র অর্থায়নে মাচ প্রকল্পের মাধ্যমে গড়ে তোলা হয়েছে মৎস্য ও পাখির অভয়াশ্রম। অপরূপ সৌন্দর্য্যমন্ডিত এ বিল এখন আকর্ষণীয় পর্যটন স্পটে পরিণত হয়েছে। নয়নাভিরাম জলাভূমিতে হাজারও শাপলা আর পদ্মফুল ফুঁটে। বিলের পানির উপর ঘুরে বেড়ায় ফড়িং। সকাল বিকাল চলে রঙিন ফড়িংয়ের বিরতিহীন শোভাযাত্রা। বৃষ্টিহীন উষ্ণ দিনে বিলে ফুলের পাশে আসে রঙিন প্রজাপতির দল। জীববৈচিত্র্য ও মনোমুগ্ধকর প্রাকৃতিক সৌন্দর্য্যে ভরপুর বাইক্কা বিল জলজ সম্পদের অমূল্য ভান্ডার। শিা-গবেষণা ও চিও-বিনোদনের জন্য এই বিল এখন অনন্য বিল একটি স্থান হিসেবে বিবেচিত হচ্ছে। বিলের পানিতে ফোটা হাজারো পানা, শাপলা, পদ্ম আর নীলপদ্ম শোভিত মনোমুগ্ধকর প্রাকৃতিক শোভা দেখে পর্যটক ও প্রকৃতিপিপাসুরা বিমোহিত হন। ২০০৩ সালের ১লা জুলাই ভূমি মন্ত্রণালয় বাইক্কা বিলকে স্থায়ী মৎস্য অভয়াশ্রম হিসেবে সংরণের সিদ্ধান্ত নেয়ার পর এই বিল শুধু মাছের জন্যই নয়, পাখি এবং অন্যান্য প্রাণীর জন্য একটি চমৎকার নিরাপদ আবাসস্থলে পরিণত হয়েছে। এ ছাড়া বাইক্কা বিলে দেখ মেলে পদ্ম,শাপলা, মাখনা স্বাদের জলজ ফুল ও ফল। সুস্বাদু সংরতি মৎস্য অভয়াশ্রমে গত কয়েক বছর ধরে সাইবেরিয়ার সাত সমুদ্র তেরো নদী পার হয়ে অতিথি পাখিরা বাইক্কা বিলে আসছে। এ বিলে এখন মৎস্য সম্পদ যেমন বাড়ছে, তেমনি হাজার হাজার অতিথি পাখির আগমনে এলাকাটি মুখর হয়ে উঠেছে।\n\nমাগুরছড়া পরিত্যক্ত গ্যাসকুপ\n----------------------------------\n১৯৯৭সালের ১৪জুন গভীর রাতে এ গ্যাসকুপে ড্রিলিংয়ের সময় অগ্নি বিস্ফোরণে আশপাশের খাসিয়া পুঞ্জি, চা বাগান, রেল লাইন, সবুজ বনাঞ্চল পুড়ে ছাই হয়ে যায়। এই গ্যাসকুপটি এখন পরিত্যক্ত এবং সংরতি এলাকা। চারদিকে কাঁটাতারের বেড়া। দর্শনার্থীরা এ এলাকায় বেড়াতে এসে অবাক বিস্ময়ে অবলোকন করে মাগুরছড়ার দৃশ্যাবলী।\n\nখাসিয়া পান পুঞ্জি\n--------------------\nশ্রীমঙ্গল উপজেলার বিভিন্ন দিকে ছড়িয়ে ছিটিয়ে রয়েছে খাসিয়া পানের পুঞ্জি। আপনি যখন পাহাড়ের উঁচুটিলায় খাসিয়াদের পান পুঞ্জি দেখতে যাবেন সেখানে পাবেন অন্যরকম এক অনুভূতি। টিলার পর টিলার যতোদুর পর্যন্ত দৃষ্টি যায়। শুধুই পান গাছের সারি চোখে পড়বে।\n\nডিনস্টন সিমেট্রি\n-------------------\nশতবর্ষের স্মৃতিবিজড়িত ডিনস্টন সিমেট্রি। শ্রীমঙ্গল শহর থেকে প্রায় ১৫কিলোমিটার দূরে ডিনস্টন চা বাগানে এর অবস্থান। পাহাড়টিলায় ঘেরা চিরসবুজ চা বাগানের ভেতর সুনসান নিরবতার মাঝে ডিনস্টন সিমেট্রিতে ঘুমিয়ে আছেন ৪৬জন বিদেশী নাগরিক।\n\nমণিপুরী পল্লী\n--------------------\n১৭৬৫ খ্রিস্টাব্দে ভাগ্যচন্দ্রের শাসনামলে মনিপুর রাজপুরুষ মোয়ারাংথেম গোবিন্দের নেত্বত্বে একদল মণিপুরী মণিপুর রাজ্য ছেড়ে শ্রীমঙ্গলের খাসপুরে এসে আবাস গড়েন। এই খাসপুরে রয়েছে মোয়ারাংথেম গোবিন্দের স্মৃতিস্তম্ভের ধ্বংসাবশেষ । যা একটি ঐতিহাসিক নির্দশন। স্বতন্ত্র কৃষ্টি-সভ্যতা, ভাষা-সংস্কৃতি, আচার-আচরণসমৃদ্ধ এক বৈশিষ্ট্যময় জনগোষ্ঠীর জীবনপ্রণালীর সঙ্গে পরিচিত হতে চাইলে আপনি এই পাড়ায় যেতে পারেন। এই পাড়ায় আপনি মণিপুরী মেয়েদের তাঁতে কাপড় বুননের দৃশ্য প্রত্য করতে পারেন। তাছাড়া আপনার পছন্দমতো শাড়ি, চাদর, ওড়না, বেড কভার ইত্যাদি ক্রয় করতে পারেন। শ্রীমঙ্গল শহর থেকে কালিঘাট চা বাগানের রাস্তা ধরে ৫ কি.মি. পথ পেরিয়ে ডান দিকে খানিকটা রাস্তা। তারপরেই মণিপুরী পল্লী। রিকশায় ভাড়া মাত্র ১৫/২০ টাকা। মণিপুরীরাও অতিথি পরায়ন। তবে আপনার সঙ্গে মিশতে খানিকটা সময় তাদের দিতে হবে।\n\nরাবার বাগান-\n--------------\nশ্রীমঙ্গলে রয়েছে বন শিল্প উন্নয়ন কর্পোরেশনের সিলেট বিভাগীয় অফিস। এ অফিসের নিয়ন্ত্রণে রয়েছে সরকারী ৪টি রাবার বাগান। এছাড়াও প্রায় প্রত্যেক বেসরকারী বাগানেও এখন রাবার চাষ করা হচ্ছে। আপনি ইচ্ছে করলে যে কোন একটি রাবার বাগান ঘুরে দেখতে পারেন এবং জানতে পারেন কিভাবে রাবার তৈরি হয়, জানতে পারেন রাবার শ্রমিকের জীবন। আপনি যখন হাজার হাজার রাবার গাছের মধ্য দিয়ে হাটবেন তখন আপনি দেখবেন গাছের ডালপালা পুরু আকাশটাকে ঢেঁকে রেখেছে। বন শিল্প উন্নয়ন কর্পোরেশনের বাগানের মধ্যে হবিগঞ্জের চুনারুঘাটে রয়েছে শাহজীবাজার রাবার বাগান, বাহুবল রয়েছে রুপাইছড়া রাবার বাগান, এবং মৌলভীবাজার শ্রীমঙ্গলের সাতগাঁও রাবার বাগান এবং কুলাউড়ায় রয়েছে ভাটরা রাবার বাগান।\n\nআনারস বাগান\n------------------\nস্বাদে-গন্ধে অতুলনীয় শ্রীমঙ্গলের আনারসের খ্যাতি রয়েছে দেশ জুড়ে। লাউয়াছড়া জাতীয় উদ্যানে যাওয়ার পথে চোখে পড়বে রাস্তার দু’পাশে আনারস বাগান।\n\nলেবু বাগান\n---------------\nখুব ভোর উঠে যদি শ্রীমঙ্গলের বাজারে যান, তাহলে দেখবেন শুধু লেবু আর লেবু। নিজের চোখকেই অবিশ্বাস্য মনে হবে এতো লেবু শ্রীমঙ্গলে জন্মে।\n\nভাড়াউড়া লেক\n---------------\nচারদিকে চা বাগান মাঝখানে বিশাল এলাকা জুড়ে রয়েছে একটি লেক। লেকে রয়েছে জলপদ্মের মেলা।দেখবেন শাপলা ফুল পরিপূর্ণ লেকটিতে হরেক রকম পাখির সমাহার। লেকের শাপলা ফুলগুলোর দিকে তাকালে মনে হবে সবুজের মধ্যে লালের ছোঁয়া। তবে এ লেকে যেতে হলে পাহাড়ের গা বেয়ে একটু হেঁটে যেতে হবে। হেঁটে চলার পথটি এতোই সুন্দর যে, হাঁটার কান্তি আপনিই ভুলে যাবেন।\n\nওফিং হিল\n--------------\nচমৎকার একটি জায়গা অফিং হিল। শ্রীমঙ্গল শহর থেকে প্রথমে কালিঘাট চা বাগানে পৌঁছান। সেখানে থেকে হাতের বাম দিকে ইটা বিছানো রাস্তায় এগিয়ে যান। চা বাগান আর রাবার বাগানের মাঝ দিয়ে হাঁটতে হাঁটতে ২০ মিনিটের মধ্যে পেয়ে যাবেন হুসনাবাদ চা বাগান। ইচ্ছে করলে গাড়িও নিতে পাবেন, সেখান থেকে হেঁটে আগর বাগানের দিকে এগিয়ে যান আগরের বাগান পেরুলেই দেখতে পাবেন ভারতের ত্রিপুরা রাজ্য। মনে হবে যেন ভারতের ত্রিপুরা রাজ্যে পৌঁছে গেছেন। আর একটু এগুলোই পাহাড়ের ভিতরে পাবেন একটি লেক। শাপলা, জলপদ্মে ভরা লেকটির এক পাশ থেকে অপর পাশে দেখবেন শত শত পাকৌড়ি আর সরালী ভাসছে। লেকটি এঁকে-বেঁকে অনেক দুর চলে গেছে। একটু দুর বিধায় এ লেকে পর্যটকদের ভীড় হয় কম। লেকটির কাছে গেলে মনে হবে এটিকে যেন আপনিই আবিষ্কার করেছেন। এখানে আপনা আপনিই কেটে যাবে বেশ কিছুটা সময়।\n\nবার্নিস টিলার আকাশ ছোঁয়া সবুজ মেলা\n----------------------------------------------\nবার্নিস টিলার নামটা শুনেই মনে মধ্যে অজানাকে জানার জন্য আচমকা একটা শিহরণ দিয়ে উঠবে। আকাশ ছোঁয়া সবুজ মেলা দেখতে হলে আপনাকে অবশ্যই যেতে হবে বালিশিরা ভ্যালীর বার্নিশ টিলায়। শ্রীমঙ্গল শহর থেকে কালিঘাট রোড হয়ে জিপে চড়ে অথবা রির্জাভ কার, লাইটেস, মিশুক, সিএনজি কিংবা রিকশা নিয়ে দুপাশে চা বাগানের মধ্য দিয়ে পিচ রাস্তা ধরে প্রায় ৫ কি: মি: পথ এগুলেই পাবেন ফিনলে হাউজ। এখানেই দাঁড়াতে হবে। দেখবেন পিচ রাস্তাটি চলে গেছে ডানদিকে, সোজা একটি মাটির রাস্তা চলে গেছে চা বাগানের বুকচিড়ে এবং আপনার কাংকিত বার্নিশ টিলার রাস্তাটি চলে গেছে পিচ রাস্তা থেকে বামদিকে ফিনলে হাউসের পাশ দিয়ে। এ রাস্তা ধরে এগুলোই আপনি দেখতে পাবেন ফিনলে রাবার ফ্যাক্টরী। মনে রাখবেন এই ফ্যাক্টরীতে একটি টিউবওয়েল রয়েছে। বার্নিশ টিলা দেখে ফেরার পথে পানি পিপাসা পেলে এখানেই পিপাসা মিটাতে হবে। ফিনলে রাবার ফ্যাক্টরী ছেড়ে একটু সামনে এগুলোই আবার চা বাগান এ চা বাগানের পথ ধরে একটু সামনে গিয়ে ডান দিকে এগুলোই চোখে পড়বে বিশ্ব কবি রবীন্দ্রনাথ ঠাকুরের সৌধামনির বুকে সবুজ ডানা মেলে স্থির হয়ে আছে সু-উচ্চ টিলারাশি। আস্তে আস্তে যখন আপনি একটি টিলায় উঠে পড়বেন তখন আপনার বিশ্বাস করতেই কষ্ট হবে আপনি ভূ-পৃষ্টে দাঁড়িয়ে আছেন। মনে হবে বিমান কিংবা হেলিকপ্টার থেকে শ্রীমঙ্গল দেখছেন। টিলার একপাশে শুধু চা বাগান অন্যপাশে একের পর এক সবুজ টিলা। এ টিলার পরেই বাংলাদেশের সীমানার শেষ প্রান্তে ভারতের ত্রিপুরা রাজ্য।\n\nযজ্ঞ কুন্ডের ঝর্ণা\n--------------------\nশ্রীমঙ্গলে এসে শুধু সবুজের ছোঁয়া নিবেন তাতো হয়না একটু পানির ছলছল শব্দ শোনাওতো দরকার। তাই চলে যান শহরের কাছাকাছি জাগছড়া চা বাগানের ১৪নং সেকশনে যজ্ঞ কুন্ডের ধারায়। সেখানে রয়েছে অপরূপ সৌন্দর্য সমৃদ্ধ শ্রীমঙ্গলের একমাত্র ঝর্ণা। যারা এ ঝর্ণাকে প্রথম দেখবেন তারা অবশ্যই বিস্মিত হবেন। এটিও অপরূপ একটি সৃষ্টি। ঝর্ণাটি দেখতে আপনি শ্রীমঙ্গল শহর থেকে মৌলভীবাজার রোড হয়ে কাকিয়াবাজার নেমে ডান দিকে জাগছড়া চা বাগানে যাবেন অথবা শ্রীমঙ্গল শহর থেকে ভাড়াউড়া ও সোনাছড়া চা বাগান হয়ে মেটো রাস্তায় জাগছড়া চা বাগানে গিয়ে যে কাউকে জিজ্ঞেস করে আপনি চলে যাবেন জাগছড়ার ১৪নং সেকশনে। সেখানে চোখে পড়বে একটি ব্রিজ। ব্রিজের ডান পাশ দিয়ে ছড়ার পাড় ধরে একটু সামনে এগিয়ে গেলেই শোনতে পাবেন শা শা শব্দ। নেমে পড়বেন পাহাড়ী ছড়ায় দেখবেন কোন যাদুকর মাটিতে অপরূপ কারুকাজ করে পানি প্রবাহের পথ করে দিয়েছেন।\n\nনির্মাই শিববাড়ী\n-----------------\nশ্রীমঙ্গলের ঐতিহ্যবাহী নির্মাই শিববাড়ী ভ্রমণ পিপাসুদের কাছে একটি আকর্ষণীয় স্থান। এখানে শিব মন্দিরের পাশেই রয়েছে ৯ একর জায়গা জুড়ে বিশাল একটি দিঘী। দিঘীর চারপাশে বিশাল এলাকাজুড়ে রয়েছে বিভিন্ন প্রজাতির বৃসারি। এই দিঘীর পাড়ে বৃসারির নিচে বসে আড্ডা কিংবা গল্প করেই আপনি কাটিয়ে দিতে পারেন অনেকটা সময়। নির্মাই শিববাড়ীর আশেপাশের প্রবীন ব্যক্তিদের সাথে কথা বলে আপনি জেনে নিতে পারেন এই মন্দিরের ইতিহাস।\n\nসিতেশ দেবের মিনি চিড়িয়াখানা\n---------------------------------------\nসিতেশ রঞ্জন দেব। একসময়ের দুধ্বর্ষ শিকারী এখন প্রাণী সংরণবিদ ও পরিবেশবিদ। প্রকৃতি প্রেমী এ মানুষটির প্রেম বনের পশু-পাখিদের সাথে। শ্রীমঙ্গল শহরের মিশন রোডে তার বাসভবন। বাসার রাস্তা ধরেই পশ্চিম ভাড়াউড়া এলাকায় সম্পুর্ন ব্যাক্তিগত উদ্যোগে তিনি গড়ে তুলেছেন মিনি চিড়িয়াখানা।\n\nপ্রতিদিন সকাল ৮টা থেকে দুপুর ২টা এবং বিকাল সাড়ে ৩টা থেকে সন্ধ্যা পর্যন্ত সবার জন্য চিড়িয়াখানা খোলা থাকে।\n\nমাধবপুর লেক\n-------------------\nশ্রীমঙ্গল বেড়াতে এসে আপনি দেখে যেতে পারেন অন্যতম পর্যটনের স্থান মাধবপুর লেক। সকালে কিংবা বিকেলে শ্রীমঙ্গল থেকে একটি ভাড়া গাড়ি নিয়ে যেতে পারেন মাধবপুর লেকে। শ্রীমঙ্গল শহর থেকে দুটি রাস্তায় সেখানে যাওয়া যায়। এটি শ্রীমঙ্গল থেকে ১৫ কি: মি: পূর্বে শ্রীমঙ্গলের পাশ্ববর্তী কমলগঞ্জের মাধবপুর চা বাগানে। লাউয়াছড়া প্রবেশের মূখে হাতের ডান দিকে নুরজাহান চা বাগানের ভিতর দিয়ে অথবা ভানুগাছ বাজার হয়ে সেখানে যাওয়া যায়। গাড়ি থেকে নামতেই আপনার চোখে পড়বে চারদিকে সবুজ পাহাড়। পাশাপাশি উঁচু-উঁচু টিলা। সমতল চা বাগানে শত শত গাছের সারি। হয়তো এরই মাঝে একঝাঁক পাখি আপনাদের আমন্ত্রণ জানাবে তার সুরের মুর্চ্ছনায়।\n\nহাজার হাজার ভ্রমণ পিপাসু পর্যটকদের পদভারে পুরো বছরই মুখরিত থাকে এ লেক।\n\nট্যুর অপারেটর\n-----------------\nভ্রমনকে আনন্দদায়ক করতে আপনি ট্যুর অপারেটরদের সাহায্য নিতে পারেন। শ্রীমঙ্গলে রয়েছে “অ্যাডভেঞ্চার ট্যুরিজম” নামে একটি ট্যুরিজম প্রতিষ্ঠান। ট্যুরিজমের বিশ্বস্থ ও সু-শিতি গাইড নিয়ে যাবে আপনার পছন্দসই জায়গায়। পরিবহন, হোটেল বুকিং ও খাওয়া দাওয়া থেকে শুরু করে সবকিছু তাদের মাধ্যমেই সেরে নিতে পারেন। যোগাযোগ-অ্যাডভেঞ্জার ট্যুরিজম; পরিচালক: রাশেদ, মোবাইল: ০১৭১১-০৭৮৩৬২।\n\nবাস সার্ভিসঃ\n----------------\nস্টেশন থেকে। বাসে যেতে চাইলে আপনাকে যেতে হবে সায়েদাবাদ বাস টার্মিনালে। বাস ভাড়া ২৫০ টাকা। রয়েছে শ্যামলী পরিবহন (এসি, নন-এসি), সিটিলিংক, হানিফ, মৌলভীবাজার সিটি (এসি, নন-এসি), তাজ, মিতালী (এসি নন এসি) বাস। শ্রীমঙ্গলের সব দর্শনীয় স্থান ঘুরে দেখতে হলে অন্তত ৩-৪ দিন সময় নিয়ে এলেই ভালো হয়।\n\nকোথায় থাকবেন\n-----------------------\n\nকোলাহল মুক্ত পরিবেশে থাকতে চাইলে উঠতে পারেন চা বাগানের ভিতর বিটিআরআই রেস্ট হাউজ অথবা টি রিসোর্ট-এ। এ ছাড়া শ্রীমঙ্গল শহর ও শহরতলীতে গড়ে উঠেছে অনেকগুলো রেস্ট হাউজ ও আবাসিক হোটেল । শ্রীমঙ্গলের সব দর্শনীয় স্থান দেখতে হলে আপনাকে কমপে ৩/৪ দিন সময় নিয়ে আসতে হবে। শহরে খাওয়া দাওযার জন্য প্রচুর হোটেল রয়েছে। এর মধ্যে নুর ফুড্স, নোয়াখালী হোটেল, শাহ হোটেল, ঢাকা বিরানি হাউজ, হোটেল মধুমিতা-এর যে কোন একটিতে স্বল্প খরচে খাওয়ার কাজ সেরে নিতে পারেন।\n\nকিভাবে আসবেন\n------------------------\nপ্রতিদিন ঢাকা থেকে শ্রীমঙ্গলের পথে তিনটি আন্তঃনগর ট্রেন যাত্রা করে। ঘন্টায় আপনি পৌঁছে যাবেন শ্রীমঙ্গল। পারাবত এক্সপ্রেস সকাল সাড়ে ৬ টায়, জয়ন্তিকা এক্সপ্রেস দুপুর ২টায় এবং উপবন রাত সাড়ে ১০টায় । ঢাকা থেকে শ্রীমঙ্গলে চেয়ার কোচের ভাড়া ১৩৫ টাকা, ১ম শ্রেণীর চেয়ার ২০০ টাকা, শীতাতপ নিয়ন্ত্রিত কোচে ৩০০ টাকা এবং স্লিপিং কোচে ৩৬০টাকা। টিকিট সংগ্রহ করা যাবে কমলাপুর রেল ",
        "email": null,
        "favorite": 0,
        "id": 50,
        "image": "http://i.imgur.com/1sGgW4r.jpg?1",
        "intro": "অন্যান্য আকর্ষনীয় স্থানসমূহ",
        "latitude": 24.3083,
        "link": null,
        "longitude": 91.7333,
        "name": "শ্রীমঙ্গল",
        "phone": null
    },
    {
        "address": null,
        "category_id": 2,
        "description": "অপরূপ সৌন্দর্যের লীলাভূমি সাগর কন্যা কুয়াকটা। কুয়াকাটা দক্ষিণ এশিয়ায় একটি মাত্র সমুদ্র সৈকত যেখানে দাঁড়িয়ে সূর্যোদয় ও সূর্যাস্ত অবলোকন করা যায়। সমুদ্রের পেট চিরে সূর্য উদয় হওয়া এবং সমুদ্রের বক্ষে সূর্যকে হারিয়া যাওয়ার দৃশ্য অবলোকন করা নিঃসন্দেহে দারুন ব্যপার।\n\nকুয়াকাটার নামকরণঃ\nতৎকালীন রাজা মং রাখাইন সম্প্রদায়ের লোকদের সাগরের লবনাক্ত পানি যাতে ব্যবহার করতে না হয় সে লক্ষ্যে তিনি সমুদ্র সৈকতের কাছেই মিষ্টি পানি ব্যবহারের জন্য ২ টি \"কুয়া\" খনন করে। এ কুয়ার জন্যেই ওই এলাকার নাম হয় 'কুয়াকাটা'। পরে রাখাইন সম্প্রদায়ের লোকেরা কুয়াকাটাসহ খেপুপাড়া, কলাপাড়া, গলাচিপা, রাঙ্গাবালী ও তালতলি এলাকার ঝোপ-ঝাড় পরিস্কার করে নিজেদের পদ্ধতিতে চাষাবাদ ও বসতি শুরু করে।\n\nকুয়াকাটা বেরী বাঁধ পেরিয়ে সমুদ্র সৈকতের দিকে যেতেই বাম দিকে ব্যক্তিগত উদ্দ্যোগে মিউজিয়াম স্থাপন করা হয়েছে। এরপরই কয়েক গজ দক্ষিণে \"ফার্মস এন্ড ফার্মস\" এর রয়েছে বিশাল নারিকেল বাগানসহ ফল ও ফুলের বাগান। এ বাগানের মধ্যে স্থাপন করা হয়েছে বেশ কয়েকটি পিকনিক স্পট, এ পিকনিক স্পট পরিদর্শনের পরেই রয়েছে কাংখিত ১৫ কিলোমিটার দৈর্ঘ্যের বিশাল সমুদ্র সৈকত। এ সৈকতের পূর্ব দিকে এগুলোই প্রথমে দেখা যাবে  নারিকেল বাগান, সুন্দর আকৃতির ঝাউ বাগান। বন বিভাগের উদ্দ্যোগে বিভিন্ন প্রজাতির ঝাউগাছ লাগিয়ে সমুদ্র সৈকতের শোভা বর্ধন করা হয়েছে। এ নারিকেল ও ঝাউবাগানের মধ্যেও রয়েছে পিকনিক স্পট যেখানে পর্যটকরা দল বেঁধে বনভোজনের অনাবিল আনন্দে নিজেদের একাকার করে তোলে। তার থেকে একটুই পূর্ব দিকে আগালেই চর-গঙ্গামতির লেক, সেখান থেকে একটু ভিতরে দিকে এগুলেই  সৎসঙ্গের শ্রী শ্রী অনুকূল ঠাকুরের আশ্রম ও মিশ্রীপাড়া বিশাল বৌদ্ধ বিহার। সমুদ্র সৈকতের পশ্চিম দিকে লেম্বুপাড়ায় প্রতি বছর আশ্বিন থেকে চৈত্র মাস পর্যন্ত জেলেরা প্রাকৃতির উপায়ে গড়ে তুলে শুটকী পল্লী। এ শুটকী পল্লীতে সাগরের বিভিন্ন প্রজাতির মাছ প্রাকৃতিক উপায়ে শুটকীতে রূপান্তরিত করে সারা দেশে সরবরাহ করে।\n\nকুয়াকাটায় সূর্যোদয় দেখার জন্য ঝাউবনে যাওয়াই ভালো। সেখান থেকেই সূর্যাস্ত ভালো দেখা যায়, সমুদ্রের পেট চিড়ে কিভাবে সূর্য উঠে তা দেখার জন্য আপনার মতো আরও অনেক লোকই আপনার আগে চলে যাবে সেখানে সন্দেহ নেই। সকাল বেলা হেটে হেটে ঝাউবনে যেতে সময় লাগবে ২০ মিনিট। আর ভ্যানে  গেলে লাগবে ১০ মিনিট। সেখানে সারি সারি গাছ ভালো লাগবে। এই বনটি সরকার বনায়ন পরিকল্পনার অধীনে তৈরী করেছে। কারো কারো কাছে সূর্যোদয়ের চেয়ে সূর্যাস্তের দৃশ্যটা বোধহয় বেশি চমৎকার লাগে। সুর্যটা সমুদ্রে ডুবে যাওয়ার সময় রংয়ের পরিবর্তনটা আপনি স্পষ্টই দেখতে পাবেন।\n\nসমুদ্রের গর্জন দিনের বেলা সাধারণত আশে পাশের শব্দের কারনে শোনা যায় না। সমুদ্রের যে একটা ভয়ংকর রূপ আছে তা বোঝা যায় রাতে। যদি রাতে সমুদ্রের গর্জন শুনতে চান তবে অবশ্যই যেতে পারেন সেখানে। নিরাপত্তা জনিত কোন ভয় নেই সেখানে। তবে সাবধানে থাকাই ভালো। সত্যি কথা বললে রাতের সমুদ্রের গর্জন সত্যিই ভয়ংকর। সৈকতের কাছাকাছি কোন হোটেলে থাকলে গর্জন হোটেল থেকেও শোনা যেতে পারে।\n\nদর্শণার্থী ও ভ্রমণ পিপাসুদের জন্য এই সৈকতে আছে ভাড়ায় চালিত মটর সাইকেল ও ঘোড়া। ভাড়া সাধারণত দূরত্ব ও সময় অনুযায়ী হয়। কুয়াকাটার আশে পাশের বেশ কয়েকটি চর আছে। সেগুলি দেখতে আপনি যেতে পারেন স্পিডবোট ও ট্রলার কিংবা ইঞ্জিন চালিত বড় নৌকায় করে। কুয়াকাটায় সমুদ্র সৈকতের আশেপাশে বেশ কয়েকটি পিকনিক স্পট রয়েছে। সেগুলিতে রান্না করার সকল ব্যবস্থা আছে। চুলা, খড়ি, হাড়ি, পাতিল থেকে বাবুর্চি পর্যন্ত।\n\nসমুদ্র উপকূলে পর্যটকদের ভ্রমণের  জন্য রয়েছে-  সমুদ্র ভ্রমণকারী জাহাজ ও ট্রলার এবং স্পিড বোট। এসব জাহাজ ও ট্রলারে উঠে পর্যটকরা সুন্দরবনের অংশ বিশেষ ফাতরার চর, সোনার চর, কটকা, হাঁসার চর, গঙ্গামতির লেক ও সুন্দরবন সহ গভীর সমুদ্রে বিচরণ করে অফুরস্ত আত্মতৃপ্তিতে নিজেদের ভরে তোলে। সমুদ্র ভ্রমণকারী জাহাযে থাকা খাওয়ার সু-ব্যবস্থা রয়েছে।\n\nকুয়াকাটায় সীমিত সংখ্যক দোকান আছে আপনি আপনার প্রয়োজনীয় ও সৌখিন জিনিসপত্র ক্রয় করতে পারবেন সেসব দোকান থেকে। দাম অপেক্ষাকৃত একটু বেশি হলেও অনেক নতুন নতুন আইটেম পাবেন। কুয়াকাটায় দেখার আরেক আকর্ষণ শুঁটকিপল্লি। কুয়াটায় শুটকি পল্লী থাকায় এখানে অনেক কম দামে বিভিন্ন সামুদ্রিক মাছের শুটকি পাবেন। ইলিশ, রূপচাঁদা, হাঙর, লইট্যা, শাপলাপাতাসহ অসংখ্য প্রজাতির মাছ রোদে শুকিয়ে শুঁটকি বানিয়ে বিদেশে রপ্তানি করা হয়। বিশাল এলাকায় চ্যাঙ বানিয়ে শুঁটকি তৈরির পদ্ধতি দেখা আরেক মজার অভিজ্ঞতা।\n\nরাখাইন পল্লীঃ\nকলাপাড়া উপজেলার পর্যটন কেন্দ্র কুয়াকাটা সৈকতের মনোরম দৃশ্য উপভোগের সাথে পর্যাটকদের জন্য রয়েছে বারতি আকর্ষন আদিবাসী রাখাইনদের স্থাপথ্য নিদর্শন। রাখাইন সম্প্রদায়ের প্রায় দুইশত বছরের পুরানো ঐতিহ্য রয়েছে। \"গৌতম বুদ্ধের\" বিশাল আকৃতির মূর্তি দেখতে পারেন। দেশের সবচেয়ে বড় বৌদ্ধ মন্দিরটির অবস্থান কুয়াকাটা থেকে ১০ কিলোমিটার দূরে রাখাইন পল্লীতে। গৌতম বুদ্ধের এই ধ্যানমগ্ন মূর্তিটি ৩৬ ফুট উঁচু এবং এর ওজনসাড়ে ৩৭ মন। কুয়াকাটা থেকে সেখানে যাওয়ার জন্য মটর সাইকেল প্রধান বাহন। জানা গেছে, মন্দিরের নির্মান সৌন্দর্য চীনের স্থাপত্য অনুসরন করা হয়েছে।দেখে মনে হবে থাইল্যন্ড বা মিয়ানমারের কোন মন্দির।মন্দিরের ভিতরের ভাব গম্ভীর পরিবেশ।\n\nআরাকান রাজ্য থেকে বিতারিত হয়ে আসা রাখাইন সম্প্রদায়ের লোকেরা তাদের রাজা মং এর নেতৃত্বে সাগর পাড়ি দিয়ে প্রথমে চট্রগ্রাম এবং পরে পটুয়াখালীর এ জঙ্গলাকীর্ণ এলাকায় তাদের বসতি স্থাপন করে। নিজস্ব ঐতিহ্য ও কৃষ্টে গড়ে তোলে নিজেদের আবাসস্থল। তৎকালীন সরকার রাখাইন সম্প্রদায়ের সদস্যদের ওই সময় ৩ একর এবং তাদের নিজস্ব পল্লীব জন্যে ১২ একর করে সম্পত্তি প্রদান করেন। এখনও তাদের ঐতিহ্যবাহী কলাপাড়ায় বিদ্যমান আছে।\n\nফাতারার বনঃ\nকুয়াকাটা সমুদ্রের বিস্তীর্ন বালিয়াড়ি ছেড়ে পশ্চিমদিকে গেলে চোখে পড়বে ঘোলাজলের ছোট্ট স্রোতস্বিনী একটি নদী ও বীচিমালাবিক্ষুব্দ সাগর মোহনার বুকে জেগে উঠা 'ফাতারার বন' নামক সংরক্ষিত ম্যানগ্রোভ বনাঞ্চল । এর আয়তন কমবেশি ৯৯৭৫০৭ একর । ইতিমধ্যে এটি 'দ্বিতীয় সুন্দরবন ' হিসেবে পরিচিতি ও খ্যাতি পেয়েছে । কুয়াকাটা থেকে প্রতিদিন অসংখ্য ট্রলার বনের উদ্দেশ্যে ছেড়ে যায় । ইচ্ছে করলে রিজার্ব করেও যাওয়া যায় । সময় লাগবে ২০ থেকে ২৫ মিনিট। এখানে রয়েছে কেওড়া, গেওয়া, সুন্দরী, ফাতরা, গরান, বাইন, গোলপাতা ইত্যাদি ম্যানগ্রোভ প্রজাতির উদ্ভিদ এবং বানর, শূকরসহ অসংখ্য জীবজন্তু ও পাখি। সমুদ্রসৈকত থেকে ইঞ্জিনচালিত বোটে এক ঘণ্টার যাত্রাপথে ফাতরার বনে যাওয়ার ব্যবস্থা রয়েছে।\n\nইকোপার্ক ও জাতীয় উদ্যানঃ\nসমুদ্র সৈকতের একেবারে কোল ঘেঁষে প্রায় ২০০ একর জায়গায় ষাটের দশকে পরিকল্পিত ভাবে গড়ে উঠা নারিকেল কুঞ্জ, ঝাউবন, গঙ্গামতি সংরক্ষিত বন , পশ্চিমদিকের ফাতরার বন ও মহিপুরের রেঞ্জের বনাঞ্চল নিয়ে গড়ে উঠেছে ইকোপার্ক ও জাতীয় উদ্যান । সমুদ্রের অব্যাহত ও অপ্রতিরোধ্য ভাঙ্গনে ইতিমধ্যেই নারিকেল কুঞ্জ অনেক খানিই বিলিন হয়েছে । এর পূর্ব দিকে বনবিভাগ কর্তৃক ১৫ হেক্টর বালুভূমিতে তৈরি করা হয়েছে মনোলোভা ঝাউবন । মানব সৃষ্ট হলেও গোধূলী বেলায় সমুদ্র সৈকতে দাড়িঁয়ে ও বিশেষ করে পূর্ণ চন্দ্রালোকিত জ্যোৎস্না রাতে যখন বেলাভূমি থেকে নারিকেল বীথি ও ঝাউবাগানের দিকে দৃষ্টি নিপতিত হয় তখন নিতানত্দ বেরসিক দর্শকের কাছে ও তা এক অমলিন স্বর্গীয় আবেদন সৃষ্টি করে । আর দিনে ঝাউবনের ভিতর দিয়ে যখন সমুদ্রের নির্মল লোনা বাতাস বয়ে যায় তখন বতাসের শোঁ শোঁ আওয়াজ এক নিরবিচ্ছিন্ন ঐক্যতান করে শ্রোতার কানে আনে অনির্বাচনীয় মাদকতা।\n\nচরগঙ্গামতিঃ\nকুয়াকাটার মূল ভূখন্ডের পূর্বদিকে ১০ কিলোমিটার দূরে অবস্থিত পর্যাটক আকর্ষনের আর একটি লোভনীয় স্থান চর গঙ্গামতি। এখানে দাঁড়িয়ে সূর্যোদয় ও সূর্যাস্তের অপূর্ব দৃশ্য উপভোগ করা যায় । এখানে একবার ভ্রমনে আসলে গঙ্গামতির লেকের স্বচ্ছ জলাধার, যার একতীরে ক্রমশ ঢালু হয়ে সাগরের বুকে নেমে যাওয়া ভাঁজপড়া বালিয়াড়ি আর অন্যতীরের সমতলভুমি পেরিয়ে বিসত্দির্ন বনের মনোলোভা দৃশ্য ভোলা যায় না। এখানে কেওড়া , গেওয়া , ছৈলা , খৈয়া , ইত্যাদি হরেক রকমের গাছগাছালি ছাড়াও আছে বুনোশুয়োর , বন মোরগ , আর বানরের কিচির মিচির শব্দ । এছাড়াও এর কাছেই রয়েছে রাখাইনদের বৌলতলীপাড়া।\n\nকিভাবে যাবেন কুয়াকাটাঃ\nঢাকা থেকে সড়কপথে এর দূরত্ব ৩৮০ কিলোমিটার, বরিশাল থেকে ১০৮ কিলোমিটার। ঢাকা থেকে বেশ কয়েকটি বাস এখন সরাসরি কুয়াকাটা যায়।  ঢাকা থেকে সরাসরি  দ্রুতি পরিবহন, সাকুরা পরিবহনসহ একাধিক পরিবহনের গাড়ীতে গাবতলী কিংবা সায়েদাবাদ বাসস্ট্যান্ড থেকে কুয়াকাটায় আসতে পারবেন। আপনি এসব বাসে গেলে আপনাকে কুয়াকাটা সমুদ্র সৈকত থেকে ২০০ মিটার দূরে নামিয়ে দিবে। ভাড়া ৫০০-৫৫০। ঢাকা থেকে কুয়াকাটা বাসে যেতে মোট সময় লাগে প্রায় ১২/১৩ ঘন্টা। খুলনা থেকে কুয়াকাটার উদ্দেশ্যে সকাল ৭ টায় একটি বিআরটিসি বাস ছাড়ে। খুলনা থেকে যেতে সময় লাগে প্রায় ৭/৮ ঘন্টা। আর উত্তরবঙ্গ থেকে আসতে চাইলে সৈয়দপুর থেকে খুলনা পর্যন্ত রূপসা অথবা সীমান্ত আন্তঃনগর ট্রেনে করে আসতে পারবেন। রাত্রের টেনে আসলে সকাল ৭ টার বিআরটিসি বাসে করে কুয়াকাটা যেতে পারবেন।\n\n তবে বরিশালের পর সড়ক যোগে কুয়াকাটায় পৌঁছাতে আপনাকে লেবুখালী, কলাপাড়া, হাজীপুর ও মহিপুর ফেরী পারাপার হতে হবে। তবে যে সকল পর্যটকরা ঢাকা থেকে নৌ পথে কুয়াকাটায় আসতে চান, তারা ২ টি ফেরীর দূর্ভোগ থেকে রেহাই পেতে পারেন। ঢাকা সদরঘাট থেকে বিলাস বহুল ডাবল ডেকার এম.ভি পারাবত, এম.ভি সৈকত, এম.ভি সুন্দরবন, এম.ভি সম্পদ, এম.ভি প্রিন্স অব বরিশাল, এম.ভি পাতারহাট, এম.ভি উপকূল লঞ্চের কেবীনে উঠে সকালের মধ্যে পটুয়াখালী কিংবা কলাপাড়া নেমে রেন্ট-এ-কার যোগে এবং পটুয়াখালী-কুয়াকাটা রুটের বাসে চড়ে পর্যটন কেন্দ্র  কুয়াকাটা পৌঁছাতে পারেন। ঢাকা থেকে উল্লেখিত রুট সমূহের লঞ্চ গুলো বিকাল ৫ থেকে সন্ধ্যা ৭ টার মধ্যে লঞ্চ ঘাট ত্যাগ করে থাকে। লঞ্চে সিঙ্গেল কেবিন ভাড়া ৬০০ টাকা। কলাপাড়া থেকে কুয়াকাটার ২২ কি.মি. রাস্তার চরম বেহাল দশা আর ফেরীর ঝামেলায় এক ঘন্টার রাস্তা যেতে ৪ ঘন্টা সময় লাগে যায়।  \n\nকুয়াকাটায় থাকার ব্যবস্থাঃ\nকুয়াকাটায় আছে দুইটি ডাক বাংলো এবং  সাগর কন্যা পর্যটন হলিডে হোমস। এলজিইডির রয়েছে দুটি, সড়ক ও জনপথের একটি, জেলা পরিষদের দুটি রাখাইন কালচার একাডেমীর একটি রেস্ট হাউস। এসকল স্থানে থাকতে হলে  সংশ্লিষ্ট দপ্তরের পূর্ব অনুমতি নিতে হয়। এছাড়া ব্যক্তিগত উদ্দ্যোগে এ পর্যটন নগরীতে গড়ে উঠেছে ছোট-বড় প্রায় অর্ধশতাধিক আবাসিক হোটেল, মোটেল। আধুনিক মান সম্মত হোটেল গুলোর মধ্যে রয়েছে- হোটেল নীলঞ্জনা, হোটেল বি-ভিউ, হোটেল গোল্ডেন প্যারেজ, হোটেল বীচ-ভেলী, হোটেল ফ্যামিলী হোমস, কুয়াকাটা গেষ্ট হাউজ, হোটেল সাগর কন্যা, হোটেল আল হেরা, হোটেল আকন, হোটেল সি-গার্ডেন, হোটেল স্মৃতি সহ আরো বেশ কিছু হোটেল ও মোটেল।\n\nকিছু হোটেলের ফোন নাম্বারঃ\n\nHotel Sky Palace LTD.\nCell.01727-030248, 01716-749027\n\nAnanda Bari\n01911-672135 or 01712-849373\n\nThe Golden Palace\n01911-672135 or 01712-849373\n\nHotel Kuakata Inn\n01911-672135 or 01712-849373\n\nBanani Palace\n01911-672135 or 01712-849373\n\nSagor Konna Resort Ltd\n01911-672135 or 01712-849373\n\nকোথায় খাবেনঃ\nঘরোয়া পরিবেশে মান সম্মত খাবারের জন্য হোটেল সেফার্ড, খাবার ঘর-১, খাবার ঘর-২, এসব খাবারের হোটেল গুলো আপনার আবাসিক হোটেলে খাবার সরবরাহ করে থাকে। এছাড়া পর্যটন এলাকায় ছোট ছোট অনেক খাবারের হোটেল রয়েছে- কলাপাড়া হোটেল, হোটেল মান্নান, হোটেল বরিশাল ইত্যাদি। এসব হোটেলে কম খরচে মান সম্মত খাবার পাওয়া যায় ও সরবরাহ করা হয়।",
        "email": null,
        "favorite": 0,
        "id": 51,
        "image": "http://i.imgur.com/gL1lV4M.jpg?1",
        "intro": "সমুদ্র সৈকত",
        "latitude": 21.8031,
        "link": null,
        "longitude": 90.182279,
        "name": "কুয়াকাটা",
        "phone": null
    },
    {
        "address": null,
        "category_id": 1,
        "description": " রাজশাহী শহরের একেবারে পাশ দিয়ে বয়ে যাচ্ছে পদ্মা নদী।আর এই পদ্মা নদীকে ঘিরে গড়ে উঠেছে রাজশাহী শহর।রাজশাহী শহরের আর,ডি,এ মার্কেটের দক্ষিনে পদ্মার তীর ঘেঁসে রয়েছে বিশাল এক বহু পুরাতন ভবন।\nএই বিশাল ভবনের নাম বড়কুঠি।সুনির্দিষ্টভাবে এই ইমারতের নির্মাণকাল নির্ধারণ করা না গেলেও বিভিন্ন সুত্রের বিচারে এর নির্মাণকাল অষ্টাদশ শতাব্দীর প্রথমার্ধে বলে ধারণা করা হয়। এটি প্রথমে ওলন্দাজ বা ডাচদের বাবসাকেন্দ্র ছিল। ঊনবিংশ শতাব্দীর প্রথম দিকে ডাচরা ভারতে তাদের কর্মকাণ্ড গুটিয়ে নেওয়ার সিদ্ধান্ত নেয় এবং ১৮১৪ সালে ইংরেজদের সাথে একটি চুক্তি করে বড়কুঠিসহ ভারতের সকল বাবসা কেন্দ্র ইস্টইন্ডিয়া কোম্পানিকে হস্তান্তর করে।\nবড়কুঠির দায়িত্ব গ্রহন করে ১৮৩৩ সাল পর্যন্ত তারা এটিকে তাদের বাণিজ্যিককেন্দ্র হিসাবে ব্যবহার করে।১৯৫৩ সালে রাজশাহী বিশ্ববিদ্যালয় প্রতিষ্ঠিত হওয়ার পর এই বড়কুঠি রাজশাহী বিশ্ববিদ্যালয়ের প্রথম প্রশাসনিক ভবন হিসাবে ব্যবহার করা হয়। বড়কুঠি সাহেব বাজার এবং রাজশাহী কলেজের দক্ষিণে এবং পদ্মা নদীর উত্তর পাড়ে অবস্থিত।\nইষ্টক নির্মিত এবং সমতল ছাদ বিশিষ্ট এই ইমারতটি আঠার শতকের প্রথমার্ধে (১৭২৫ সনের পূর্বে) ওলন্দাজ রেশম ব্যবসায়ীদের নির্মিত এক উল্লেখযোগ্য কীর্তি। কুঠিটির বহির্ভাগ এর দৈর্ঘ্য ২৪ মিটার (৮২-০) এবং প্রস্থ ১৭.৩৭ (৬৭-০)। দ্বিতল বিশিষ্ট এই ইমারতটি বিভিন্ন আয়তনের মোট ১২ টি কক্ষে বিভক্ত। দ্বিতলে একটি সভাকক্ষসহ ৬টি কক্ষ আছে। কেন্দ্রস্থলে অবস্থিত পূর্ব-পশ্চিমে ৯.৬০ মিটার এবং উত্তর-দক্ষিণে ৬.৩০ মিটার আয়তন বিশিষ্ট আয়তাকার সভাকক্ষের উত্তর ও দক্ষিণ দিকে একটি করে বারান্দা (উত্তরের বারান্দা ৯.৬০ ও ৫.৮৫ মিটার এবং দক্ষিণের বারান্দা ৯.১৮ ও ৫.৮৫ মিটার আয়তন বিশিষ্ট) এবং কক্ষের পশ্চিমদিকে দুটি এবং পূর্ব দিকে এক সারিতে তিনটি কক্ষ বিদ্যমান।\nপ্রকৃতপক্ষে ওলন্দাজ বাবসায়িরা জরুরী সময়ে ইমারতটি দুর্গ হিসাবে ব্যবহার করত। এজন্য ইমারতের ছাদে এবং নিচে বেশকটি কামান শত্রুদের মোকাবেলার জন্য প্রস্তুত থাকত। ১৮৩৩ সালে এটি ইস্ট ইন্ডিয়া কোম্পানির দখলে আসলে কামানগুলো অন্যত্র সরিয়ে নেওয়া হয়। এখানকার তিনটি পুরাতন কামান এখনও রাজশাহী পুলিসলাইন এ সংরক্ষিত আছে। এই বড়কুঠিতেই বাংলার কৃষকদের ওপর নীলকর ইংরেজরা চালাত অমানুষিক নির্যাতন। এই দোতলা ভবনটার পূর্ব ও পশ্চিম দিকে রয়েছে দুটো ঘোরানো সিঁড়িঁ।এই সিঁড়িঁ দুটো ভবনটার মাটির নীচে চলে গেছে।আর মাটির নীচে রয়েছে এক বিশাল বড় রুম।এই মাটির নীচের রুমের ভিতর দিয়ে পদ্মা নদীর তলা দিয়ে ছিল এক বিশাল বড় একটা রাস্তা।এই রাস্তা দিয়ে নাকি একসাথে ১০টা ঘোড়া দৌড়াতে পারতো।আর এ পথটার শেষ মাথা ছিল বাংলার শেষ নবাব সিরাজদ্দৌলার রাজবাড়ী পর্যন্ত।এখন অবশ্য কতৃপক্ষ সিঁড়িঁ দুটোর নীচের দিকে অর্ধেক প্রাচীর দিয়ে যাতায়াত বন্ধ করে রেখেছে।",
        "email": null,
        "favorite": 0,
        "id": 52,
        "image": "http://i.imgur.com/Yitr2sl.jpg",
        "intro": "প্রত্নতাত্ত্বিক নিদর্শনসমূহ",
        "latitude": 24.3619591,
        "link": null,
        "longitude": 88.5981172,
        "name": "বড়কুঠি",
        "phone": null
    }
]